{
  "speaker": "Friedrich Merz",
  "party": "CDU/CSU",
  "total_speeches": 106,
  "total_words": 6012,
  "speeches": [
    {
      "id": 1,
      "protocol": "5705",
      "role": "Bundeskanzler",
      "words": 52,
      "text": "Ich schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe.\nPräsidentin Julia Klöckner:\nAlles Gute! Nur das Beste!"
    },
    {
      "id": 2,
      "protocol": "5705",
      "role": "Bundeskanzler",
      "words": 8,
      "text": "Herzlichen Dank.\n(Anhaltender Beifall bei der CDU/CSU und der SPD – Beifall bei Abgeordneten der AfD, des BÜNDNISSES 90/DIE GRÜNEN und der Linken)\n– Herzlichen Dank.\n\nPräsidentin Julia Klöckner:"
    },
    {
      "id": 3,
      "protocol": "5706",
      "role": "Bundeskanzler",
      "words": 246,
      "text": "Frau Präsidentin! Sehr geehrte Damen und Herren! Liebe Kolleginnen und Kollegen! „Verantwortung für Deutschland“, so haben wir, die Union aus CDU und CSU sowie die SPD, unseren Koalitionsvertrag überschrieben. „Verantwortung für Deutschland“ bedeutet: Wir stellen uns als neue Bundesregierung gemeinsam in den Dienst unseres Landes und aller seiner 84 Millionen Bürgerinnen und Bürger. Wir wollen regieren, um unser Land aus eigener Kraft heraus voranzubringen. Wir wollen regieren, um neue Sicherheit zu geben und vor allem um unsere Freiheit entschlossen gegen ihre Feinde zu verteidigen. Wir wollen regieren, um das Versprechen vom Wohlstand für alle zu erneuern. Und wir wollen regieren, um Zusammenhalt in unserer Gesellschaft zu stiften, vor allem da, wo er uns verloren gegangen ist.\nWir brauchen dafür in vielerlei Hinsicht einen Wechsel unserer Politik. Und ein solcher Wechsel setzt Umdenken und neue Prioritäten an vielen Stellen voraus. Wir sind uns dabei der enormen Herausforderungen, vor denen Deutschland steht, bewusst: international, europäisch, national und nicht zuletzt auch in Bezug auf die öffentlichen Finanzen. Zugleich wissen wir: Unser Land ist stark. Wir können aufbauen auf dem Fleiß von Millionen Arbeitnehmerinnen und Arbeitnehmern, auf dem Einfallsreichtum unserer Unternehmerinnen und Unternehmer, auf dem Einsatz, den unzählige Ehrenamtliche tagtäglich für unser Gemeinwesen zeigen, und auf der Kreativität unserer Wissenschaftler und der Kunst- und der Kulturschaffenden.\nIch bin persönlich – gemeinsam mit den Kolleginnen und Kollegen der Bundesregierung – der Überzeugung, dass unser großartiges Land die Herausforderungen unserer Zeit aus eigener Kraft heraus bestehen und daraus etwas Gutes machen kann.\n(Beifall bei der CDU/CSU und der SPD)"
    },
    {
      "id": 4,
      "protocol": "5717",
      "role": "Bundeskanzler",
      "words": 147,
      "text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! „Man gewöhnt sich nie an Gräuel“, so hat es vor einigen Jahren die französische Kriegsfotografin Christine Spengler formuliert. Wir können, ja wir müssen diesen Satz als Auftrag verstehen: Wir dürfen uns nie an Kriegsgräuel gewöhnen.\n(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)\nDieser Auftrag ist mit der Gründung der Europäischen Union für uns Europäer weitgehend Wirklichkeit geworden. Wie aus einer anderen Zeit erscheinen uns daher der Angriffskrieg Russlands gegen die Ukraine, der barbarische Angriff der Hamas auf Israel und nicht zuletzt das iranische Terrorregime und sein vor allem gegen Israel gerichtetes Nuklearwaffenprogramm.\nDoch diese Ereignisse sind nun die neue Wirklichkeit in der Welt, in der wir leben. Wir müssen hinschauen. Wir müssen aus diesen Verbrechen und Herausforderungen lernen. Wir müssen uns ihnen stellen. Wir müssen aus dieser neuen Wirklichkeit die richtigen Schlussfolgerungen ziehen. Denn nur so können wir Freiheit und Frieden wenigstens in Deutschland und in Europa bewahren."
    },
    {
      "id": 5,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 64,
      "text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! In einer parlamentarischen Demokratie sind harte Auseinandersetzungen im Parlament nicht nur erlaubt. Sie sind Teil des notwendigen Ringens um die richtigen Antworten auf die Herausforderungen, vor denen ein Land und vor denen eine Gesellschaft stehen.\nEine Regierung muss sich in einer solchen demokratischen Ordnung der Kritik stellen. Auch überzogene und selbst maßlose Kritik muss sich eine Regierung anhören.\n(Lachen bei Abgeordneten der AfD)"
    },
    {
      "id": 6,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 158,
      "text": "Herr Dr. Baumann, ich habe, wie im Bundestagswahlkampf diskutiert, unmittelbar nachdem wir die Regierungsverantwortung übernommen haben, den Bundesinnenminister gebeten, an den deutschen Außengrenzen verstärkte Grenzkontrollen durchzuführen. Diese Grenzkontrollen werden seitdem verstärkt durchgeführt. Ich will daran erinnern, dass auch schon die Vorgängerregierung von den Möglichkeiten solcher Grenzkontrollen Gebrauch gemacht hat.\nDie Asylbewerberzahlen gehen zurück; das ist richtig. Wir sind aber als Bundesrepublik Deutschland in den letzten Jahren auch das Land mit den mit Abstand höchsten Antragstellerzahlen gewesen. Diese Zahlen gehen jetzt im Vorjahresvergleich um über 40 Prozent zurück. Es hat eine große Zahl von Zurückweisungen an den deutschen Staatsgrenzen gegeben. Ich habe heute Morgen in meinem Debattenbeitrag darauf hingewiesen, dass wir eine sehr große Zahl von vollstreckbaren Haftbefehlen vollstrecken konnten. Was wir an den Außengrenzen machen, hat also Erfolg.\nIch will allerdings auch sagen: Es ist auf Zeit begrenzt. Wir brauchen zusammen, gemeinsam mit den europäischen Nachbarn, europäische Lösungen; und an diesen europäischen Lösungen arbeiten wir.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nVizepräsidentin Andrea Lindholz:"
    },
    {
      "id": 7,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 24,
      "text": "Herr Kollege, ich will zunächst einmal sowohl die in der Art Ihrer Formulierung als auch in der Fragestellung selbst enthaltenen Vorwürfe mit Entschiedenheit zurückweisen.\n(Beifall bei der CDU/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90/DIE GRÜNEN)"
    },
    {
      "id": 8,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 85,
      "text": "Kollege Roloff, ich bin Ihnen sehr dankbar für diese Frage, weil sie mir Gelegenheit gibt, einmal etwas ganz Grundsätzliches zur Grundstoffindustrie und hier zur Stahlindustrie zu sagen.\nWir haben alle – so hoffe ich jedenfalls – ein gemeinsames Interesse daran, dass die Stahlproduktion in Deutschland auch in den nächsten Jahren und Jahrzehnten weiter möglich bleibt. Ich möchte Deutschland nicht abhängig sehen von Stahlimporten aus anderen Ländern, gleich, wo diese Länder sein mögen, ob in Europa, in Amerika oder China. Deutschland muss eine eigene Stahlindustrie haben.\n(Beifall bei der CDU/CSU und der SPD)"
    },
    {
      "id": 9,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 91,
      "text": "Ja, selbstverständlich, Herr Kollege. Die Vereinbarungen, die im Koalitionsvertrag getroffen worden sind, sind natürlich auch für mich politisch bindend. Wir wollen ein gemeinsames Ziel erreichen, nämlich die Wettbewerbsfähigkeit der deutschen Industrie insgesamt zu stärken, und da gehört eben eine solche Kernindustrie wie die deutsche Stahlindustrie ganz fundamental dazu. Ich werde alles tun, um das Ziel zu erreichen, und selbstverständlich mit Ihrer Bundestagsfraktion und meiner eigenen in der Regierung über diese Themen sprechen. Ich möchte eine Lösung.\n(Beifall bei der CDU/CSU und der SPD – Sebastian Roloff [SPD]: Danke sehr!)\nVizepräsidentin Andrea Lindholz:\nWir kommen jetzt zur Fraktion Bündnis 90/Die Grünen. Fragestellerin ist Julia Verlinden."
    },
    {
      "id": 10,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 23,
      "text": "Frau Kollegin, diese Bundesregierung steht zu den Zielen des Klimaschutzes, die wir national, europäisch und international vereinbart haben. Es gibt hier keinen Dissens.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Doch, in Ihren Reihen schon! – Weitere Zurufe vom BÜNDNIS 90/DIE GRÜNEN)"
    },
    {
      "id": 11,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 168,
      "text": "Frau Kollegin, erlauben Sie mir die Wiederholung des ersten Satzes meiner Antwort auf Ihre erste Frage.\n(Beifall bei der CDU/CSU)\nWir stehen zu den internationalen Verpflichtungen. Das steht im Koalitionsvertrag, und auch an dieser Stelle werden wir den Koalitionsvertrag einhalten. Wir werden alles tun, um dieses Ziel zu erreichen. Ich stelle Ihnen allerdings nicht in Aussicht, dass wir damit eine Deindustrialisierung unseres Landes einhergehen lassen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nDas Gegenteil ist richtig. Wir wollen Klimaschutz und Industriestandort miteinander verbinden. Darauf ist das gesamte Bemühen der Bundesregierung gerichtet, auch mein persönliches.\n(Beifall bei der CDU/CSU – Zuruf der Abg. Sara Nanni [BÜNDNIS 90/DIE GRÜNEN])\n\nVizepräsidentin Andrea Lindholz:\nIch darf an dieser Stelle noch einmal auf die vereinbarten Antwortzeiten hinweisen. Wir sollten versuchen, das Zeitfenster von einer Minute für die erste Antwort und 30 Sekunden für die zweite Antwort einzuhalten, damit die Fraktionen auch möglichst viele ihrer Fragen stellen können.\nWir kommen dann zum nächsten Fragesteller. Das ist für die Fraktion der CDU/CSU – – Nein, doch Tilman Kuban.\n(Heiterkeit bei Abgeordneten der CDU/CSU und der SPD)\nZur Erklärung: Das ist ein handgeschriebener Zettel. Ich hatte gerade ein Problem, den handgeschriebenen Namen zu entziffern. – Bitte, Herr Kuban.\n(Heiterkeit bei Abgeordneten der CDU/CSU und der SPD)"
    },
    {
      "id": 12,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 118,
      "text": "Herr Kollege, vielen Dank auch für diese Frage. – Ich bemühe mich seit langer Zeit, mit der EU-Kommission einen Weg aufzuzeigen, wie wir vor allem die Wettbewerbsfähigkeit der europäischen Industrie in den Mittelpunkt der Politik der Europäischen Union stellen können. Ich kann heute mit Dankbarkeit feststellen: Die EU-Kommission ist auf diesem Weg. Sie macht die ersten Vorschläge – ich habe das in meiner Rede heute Morgen angesprochen –, darunter auch Vorschläge zum Abbau und Rückbau der europäischen Bürokratie. Das ist aus meiner Sicht dringend notwendig.\nZudem begeben wir uns auf den Weg der Vertiefung des europäischen Binnenmarktes. Uns liegen dazu Berichte von Herrn Letta und Herrn Draghi vor, die sehr vielversprechend sind. Wir müssen sie aber auch umsetzen."
    },
    {
      "id": 13,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 112,
      "text": "Vordringliche Aufgabe der Europäischen Union wird sein, jetzt das Abkommen mit den südamerikanischen Staaten, das den Namen „Mercosur-Abkommen“ trägt, in Kraft zu setzen. Darüber wird seit über 25 Jahren verhandelt. Wenn es uns nicht gelingt, dieses ausverhandelte Abkommen jetzt in Kraft zu setzen, wird die Glaubwürdigkeit der Europäischen Union auf der ganzen Welt leiden, wenn es um weitere Handelsabkommen geht. Wenn wir es schaffen, gibt es eine große Zahl von Ländern, die daran interessiert sind, mit der Europäischen Union solche Handelsverträge abzuschließen. Aber meine absolute Priorität ist, jetzt erst mal dafür zu sorgen, dass Mercosur in Kraft treten kann.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nVizepräsidentin Andrea Lindholz:\nDie nächste Fragestellerin: für die Fraktion Die Linke Tamara Mazzi."
    },
    {
      "id": 14,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 83,
      "text": "Frau Kollegin, der Fraktionsvorsitzende der CDU/CSU-Bundestagsfraktion hat ja heute Morgen in seinem Beitrag hier ausführlich auf diese Vorwürfe geantwortet. Ich will aus meiner Sicht noch einmal sagen: Ich teile die Einschätzung, die Jens Spahn hier heute vorgetragen hat, und ich habe keinen Zweifel an der Richtigkeit seiner Aussagen und seiner Bewertung dieser Vorgänge, die wir heute in der Rückschau so ein bisschen mit leichter Hand anders beurteilen können als damals, als in der Krisensituation schnell gehandelt werden musste. Das ist ein zentraler Unterschied.\n(Beifall bei der CDU/CSU)"
    },
    {
      "id": 15,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 37,
      "text": "Frau Kollegin, ich habe den Bericht gelesen und habe an meiner Bewertung dazu nichts zu ändern.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Andrea Lindholz:\nWir kommen jetzt zur zweiten Fragerunde der Fraktionen. Wir beginnen wieder mit der AfD-Fraktion. Fragesteller ist Leif-Erik Holm."
    },
    {
      "id": 16,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 154,
      "text": "Kollege Holm, noch größere Verunsicherung in der Bevölkerung löst aus, wenn die Darstellung des Sachverhaltes mit dem Sachverhalt nicht übereinstimmt.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nWir entlasten zum 01.01.2026 um rund 10 Milliarden Euro die privaten Haushalte und die Unternehmen bei den Stromkosten sowie auch bei den Energiekosten bei Gasbezug. Das ist eine Entlastung, die ungefähr 75 Prozent der Entlastung entspricht, die wir im Koalitionsvertrag verabredet haben, der übrigens in jeder Hinsicht unter Finanzierungsvorbehalt stand. In jeder Hinsicht! Deswegen geht der Vorwurf eines Wahlbetrugs oder eines gebrochenen Versprechens hier vollkommen ins Leere.\n(Beifall bei der CDU/CSU sowie der Abg. Bettina Hagedorn [SPD])\nWir haben an jeder Stelle immer gesagt: Es steht unter dem Vorbehalt der Finanzierung.\nUnd wir haben in der von uns ja auch veröffentlichten Beschlussfassung des Koalitionsausschusses der letzten Woche zugesagt, dass wir die verbleibenden 25 Prozent der Entlastung nachholen, sobald uns das die öffentlichen Haushalte erlauben. Dazu stehen wir, und das ist die ganze Wahrheit zu dem, was Sie hier gerade vorgetragen haben.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nVizepräsidentin Andrea Lindholz:"
    },
    {
      "id": 17,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 169,
      "text": "Herr Kollege, gehen Sie davon aus, dass wir in der letzten Woche intensiv gerungen haben um die Frage, ob es nicht doch möglich ist, diese zusätzliche Entlastung auch schon zum 01.01.2026 in Kraft zu setzen, und dass wir beim Klima- und Transformationsfonds – und auf den spielen Sie vermutlich an – bereits umfassende Veränderungen vorgenommen haben und weiter vornehmen werden. Allerdings sind wir an rechtliche Zusagen gebunden, die wir auch einhalten werden, wenn es um den Schutz des Vertrauens der Bürgerinnen und Bürger geht, die zum Beispiel jetzt Anträge auf die Bezuschussung von Wärmepumpen gestellt haben. Anders als Sie in Ihrer Frage suggerieren: Wir werden uns an diese rechtlichen Zusagen halten. Wir werden allerdings für die Zukunft überprüfen, ob es nicht eine Möglichkeit der deutlichen Reduktion gibt. Aber die Zusagen, die wir gegeben haben, werden wir juristisch bindend einhalten.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Andrea Lindholz:\nWir kommen jetzt zur nächsten Fragestellerin. Das ist für die SPD-Fraktion Frau Heike Heubach. Wir werden die Frage und die Antwort jeweils entsprechend dolmetschen. – Frau Heubach."
    },
    {
      "id": 18,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 49,
      "text": "Frau Kollegin, da dies heute Morgen in der Debatte schon einmal eine Rolle gespielt hat, bin ich Ihnen für diese Frage besonders dankbar. Ich will deswegen hier noch einmal feststellen: Ich stelle hier keine Kürzung der Eingliederungshilfen zur Diskussion.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD – Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Oh, beim Kommunalkongress des Deutschen Städte- und Gemeindebunds hörte sich das anders an!)\nIch will das hier sehr klar und sehr deutlich sagen."
    },
    {
      "id": 19,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 58,
      "text": "Wenn ich das, was ich gerade angesprochen habe, auch aus meiner persönlichen Anschauung richtig wiedergebe, dann, glaube ich, können wir gemeinsam feststellen, dass es wenige Länder auf der Welt gibt, die Menschen mit Behinderung schon heute so viele Chancen und so viele Möglichkeiten geben, am sozialen Leben teilzunehmen, wie die Bundesrepublik Deutschland dies seit Jahren und Jahrzehnten tut.\n(Beifall bei der CDU/CSU)"
    },
    {
      "id": 20,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 76,
      "text": "Frau Kollegin Brugger, in der gebotenen Kürze und damit unvollständig: Ich habe in den letzten Wochen drei persönliche Treffen und mehrere Telefonate mit dem amerikanischen Präsidenten gehabt. Ich habe darauf gedrängt, dass die Vereinigten Staaten von Amerika sowohl bei der militärischen Hilfe als auch bei der zivilen Hilfe für dieses Land weiter an Bord bleiben. Erste kleine Erfolge konnten wir in den letzten Tagen erzielen: Die amerikanische Militärhilfe wird im Wesentlichen weiter geleistet und nicht gestoppt."
    },
    {
      "id": 21,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 158,
      "text": "Frau Kollegin, der Sachverhalt ist etwas komplizierter. Die Bereichsausnahme, die wir für den Einzelplan 14, also für den Verteidigungshaushalt,\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: Nicht nur!)\neröffnet haben, ermöglicht auch diese Hilfen. Ob wir damit Hilfsleistungen ersetzen können, die von den Amerikanern zum Beispiel bei der humanitären Hilfe nicht mehr geleistet werden, wird geprüft.\nIch will Ihnen allerdings sagen: Unsere Hilfe für die Ukraine wird weder an finanziellen Möglichkeiten scheitern noch an personeller Unterstützung. Das Einzige, wo wir zurzeit wirklich einen Engpass haben, ist in der Produktion von militärischem Gerät, von Waffen und Munition. Und deswegen gehe ich auf die amerikanische Regierung zu und frage, ob wir da möglicherweise Verabredungen mit Amerika treffen können, um die Ukraine zum Beispiel auch mit weiteren Luftabwehrsystemen zu unterstützen. Dazu gibt es einen engen Dialog, sowohl zwischen den Häusern der Bundesregierung als auch mit der amerikanischen Regierung. Ich tue alles, damit wir dieses Ziel hier gemeinsam erreichen.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Andrea Lindholz:\nFür die Unionsfraktion ist der nächste Fragesteller Johannes Volkmann."
    },
    {
      "id": 22,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 84,
      "text": "Vielen Dank, Herr Kollege Volkmann, für diese Frage. Es ist in der Tat so – vielleicht ordnen wir das in der aktuellen tagespolitischen Diskussion nicht immer richtig ein –: Zurzeit steht sehr viel auf dem Spiel. Wir haben in der vorletzten Woche auf dem NATO-Gipfel Entscheidungen getroffen, die wir ohne die Grundgesetzänderung in der Bundesrepublik Deutschland – ich habe es heute Morgen gesagt – vermutlich so nicht hätten treffen können; denn wir sind ein bisschen der Schrittmacher für den europäischen Teil der NATO gewesen."
    },
    {
      "id": 23,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 152,
      "text": "Ja, das tue ich sehr gerne; denn ich sehe mit großer Freude, dass die britische Regierung in der Außen- und Sicherheitspolitik den Schulterschluss mit Europa, mit dem Kontinent, mit der Europäischen Union sucht. Ich mache kein Geheimnis daraus, dass ich bis heute sehr bedaure, dass Großbritannien aus der Europäischen Union ausgeschieden ist. Aber wenn sie wenigstens im Bereich der Außen- und Sicherheitspolitik wieder mit uns zusammenarbeiten, dann ist das ein sehr gutes Zeichen.\nDer Premierminister Keir Starmer will das. Ich habe eine Einladung angenommen, ihn in der übernächsten Woche in London zu besuchen. Wir werden auch über ein deutsch-französisches Partnerschaftsabkommen sprechen. Ich suche den engen Schulterschluss nicht nur innerhalb der Europäischen Union, sondern auch mit Großbritannien, weil dieses Land für die Sicherheit Europas von zentraler strategischer Bedeutung ist. Deswegen suche ich jede Möglichkeit einer guten Zusammenarbeit mit Großbritannien.\n(Beifall bei der CDU/CSU und der SPD)\nVizepräsidentin Andrea Lindholz:\nDer nächste Fragesteller ist für die Fraktion Die Linke Ulrich Thoden."
    },
    {
      "id": 24,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 139,
      "text": "Herr Kollege, ich muss zugeben, ich kenne das Gutachten des Wissenschaftlichen Dienstes des Deutschen Bundestages nicht. Richtig ist gleichwohl, dass die Frage der völkerrechtlichen Legitimation dieser Angriffe auf das Atomwaffenprogramm des Iran geklärt werden muss.\nIch will allerdings aus meiner Sicht sagen: Zu behaupten, es sei ein Präventivschlag gegen einen möglicherweise bevorstehenden atomaren Angriff aus dem Iran gewesen, ist nur eine von mehreren möglichen Annahmen. Man kann auch zu dem Ergebnis kommen, dass Israel seit Jahren täglich angegriffen wird und das Recht hat, sich dagegen militärisch zur Wehr zu setzen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nSpätestens am 7. Oktober 2023 muss eigentlich jedem klar gewesen sein, dass diese Angriffe stattfinden und dass eine solche militärische Bedrohung äußerst ernst zu nehmen ist. Deswegen habe ich an der Legitimität und auch an der völkerrechtlichen Legalität dessen, was Israel getan hat, heute keinen Zweifel.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)\nVizepräsidentin Andrea Lindholz:"
    },
    {
      "id": 25,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 52,
      "text": "Herr Kollege, das Völkerrecht wird seit einigen Jahren von Signatarstaaten der UN-Charta, von einigen Staaten, die die Menschenrechtskonventionen und andere internationale Vertragswerke unterschrieben haben, mit Füßen getreten. Ich wäre dankbar, wenn wir diese Vorwürfe mit mindestens der gleichen Aufmerksamkeit an diejenigen richten würden, die diese Konflikte auslösen und die diese Kriege führen.\n(Beifall bei der CDU/CSU sowie bei Abgeordneten der SPD)"
    },
    {
      "id": 26,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 164,
      "text": "Ja, Herr Kollege, ich kenne einige der Standorte in Ihrem Bundesland sehr gut. Ich sehe mit großem Interesse und auch mit großer Sympathie, in welchem Umfang dort große Offshore- und Onshore-Windparks entstehen. Sie haben in Schleswig-Holstein, anders als in anderen Teilen der Bundesrepublik Deutschland, sehr gute Standorte für solche Anlagen. Ich unterstütze, wo immer ich das tun kann, auch die dazugehörige Infrastruktur, wenn es etwa darum geht, auch mit Elektrolyseuren Wasserstoffproduktion zu ermöglichen.\nWir brauchen dafür allerdings in Deutschland ein weitgehend neues Leitungsnetz, sowohl für die Stromversorgung als auch für die Versorgung mit Wasserstoff. Das ist eine langfristige Aufgabe, der sich die Bundesregierung stellt. Wir stellen dafür auch umfangreiche Mittel zur Verfügung. Und wir versuchen es auch so auf den Weg zu bringen, dass wettbewerbsfähige Preise ermöglicht werden, sodass wir auf eine Subvention dessen, was wir alle wollen, nämlich den Umstieg auf Elektrifizierung und Wasserstoffversorgung, nicht auf Dauer angewiesen sind. Das ist das Ziel der Bundesregierung, und das verfolgen wir gemeinsam.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Andrea Lindholz:"
    },
    {
      "id": 27,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 15,
      "text": "Nein. Im Gegenteil, Herr Kollege, wir erwarten einen weiteren Hochlauf der Wasserstoffproduktion und der Wasserstoffversorgung."
    },
    {
      "id": 28,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 151,
      "text": "Frau Kollegin, wir haben hier auf nichts verzichtet, und wir haben auch auf nichts zu verzichten. Es hat in der letzten Wahlperiode die Bemühungen gegeben, Herrn Seegmüller zum Richter zum Bundesverfassungsgericht zu wählen. Das war unser Vorschlag. Das hat die grüne Bundestagsfraktion nicht akzeptiert. Deswegen ist es zu einer solchen Wahl in der letzten Wahlperiode nicht mehr gekommen.\nWir holen das jetzt nach. Die Nachbesetzung dieses Sitzes im Zweiten Senat des Bundesverfassungsgerichts ist überfällig. Deswegen stellen wir am Freitag einen Kandidaten zur Abstimmung, der das Votum des gesamten Bundesverfassungsgerichts gefunden hat, der vorgeschlagen wird auf der Basis des neuen Verfahrens, aus einer Liste ausgewählt. 15 von 15 Verfassungsrichtern haben diesem Vorschlag zugestimmt.\nDie beiden weiteren Vorschläge sind von der SPD gemacht worden. Dies entspricht einer Vereinbarung, die wir seit vielen Jahren zwischen den Fraktionen im Deutschen Bundestag haben. Die SPD hat das Vorschlagsrecht. Die SPD hat von diesem Vorschlagsrecht Gebrauch gemacht."
    },
    {
      "id": 29,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 52,
      "text": "Über die Tragweite und die Reichweite von Artikel 1 Satz 1 unseres Grundgesetzes, Frau von Storch, würde ich bei anderer Gelegenheit dann gerade mit Ihnen gerne mal diskutieren.\n(Beifall bei der CDU/CSU, der SPD und dem BÜNDNIS 90/DIE GRÜNEN)\nAber auf Ihre hier gestellte Frage ist meine ganz einfache Antwort: Ja.\n(Beifall bei Abgeordneten der CDU/CSU, der SPD und des BÜNDNISSES 90/DIE GRÜNEN)\nVizepräsidentin Andrea Lindholz:\nDer nächste Fragesteller für die SPD-Fraktion ist Thorsten Rudolph."
    },
    {
      "id": 30,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 155,
      "text": "Herr Kollege Rudolph, spätestens die Entscheidung des Bundesverfassungsgerichts vom 15. November 2023 – Sie erinnern sich, das war die Entscheidung über den Klima- und Transformationsfonds und über 60 Milliarden Euro, die außerhalb des regulären Haushalts verausgabt werden sollten – hat es notwendig gemacht, noch einmal über Details dieser Regelung des Grundgesetzes zu sprechen. Ich nenne hier insbesondere das strikte Prinzip der Jährlichkeit und der Jährigkeit von Einnahmen und Ausgaben.\nWir haben auch deshalb im Koalitionsvertrag die Einsetzung einer Expertenkommission verabredet, die diese einschlägigen Bestimmungen des Grundgesetzes noch einmal überprüfen soll. Wir haben in der letzten Woche im Koalitionsausschuss verabredet, dass es dazu eine Kommission geben wird, die nach den Sommerferien, auch in Abstimmung mit den Bundestagsfraktionen, besetzt wird. Der Zeitplan sieht vor, dass wir dann um den Jahreswechsel erste Ergebnisse haben und bis ins Frühjahr des nächsten Jahres hinein hier auch zu Entscheidungen kommen.\nVizepräsidentin Andrea Lindholz:\nSie haben jetzt noch die Möglichkeit zur Nachfrage."
    },
    {
      "id": 31,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 58,
      "text": "Herr Kollege, darüber wird in der Regierung noch gesprochen. Aber ich gehe davon aus, dass in den nächsten Tagen der Bundesfinanzminister, unter dessen Federführung auch die Einsetzung dieser Kommission erfolgen wird, auf die Fraktionen zukommt und ihnen hierzu konkrete Vorschläge macht.\n(Beifall bei Abgeordneten der CDU/CSU)\nVizepräsidentin Andrea Lindholz:\nDer nächste Fragesteller in dieser Runde ist Konstantin von Notz für Bündnis 90/Die Grünen."
    },
    {
      "id": 32,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 191,
      "text": "Herr Kollege von Notz, das Bundesinnenministerium hat eine ausführliche Auswertung der Entscheidung des Verwaltungsgerichts Berlin vorgenommen. Es hat dazu ja auch öffentliche Stellungnahmen gegeben, unter anderem des von Ihnen zitierten Präsidenten des Bundesverwaltungsgerichtes. Es gibt darüber hinaus eine ganze Reihe von Stellungnahmen ehemaliger Richter am Bundesverfassungsgericht bis hin zu einem ehemaligen Präsidenten am Bundesverfassungsgericht, die die Rechtmäßigkeit dieser Zurückweisungen ausdrücklich unterstreichen.\nIch will von meiner Seite aus noch einmal sagen: Es ist eine Einzelfallentscheidung, die keine Rechtsbindungswirkung hat für alle anderen Fälle, die zurzeit anstehen. Ich will allerdings hinzufügen: Wir werden nicht auf Dauer in diesem Modus der Zurückweisungen arbeiten können. Wir wollen das nicht; das will auch der Bundesinnenminister nicht. Wir sind uns einig, dass wir hier so schnell wie möglich zu gemeinsamen europäischen Regeln kommen wollen. Das ist übrigens auch der Wille der polnischen Regierung, die ihrerseits nicht nur an den Grenzen zu Weißrussland, sondern auch an den Grenzen zu Litauen gegenwärtig von dem Instrument der Zurückweisungen Gebrauch macht, weil es hier neue Fluchtrouten gibt, die über Russland, Belarus, Litauen, Polen bis nach Deutschland reichen. Wir müssen uns dieser illegalen Migration gemeinsam erwehren, und gemeinsam heißt: gemeinsam in Europa.\n(Beifall bei der CDU/CSU sowie der Abg. Derya Türk-Nachbaur [SPD])"
    },
    {
      "id": 33,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 159,
      "text": "Herr Kollege, ich teile die in Ihrer Frage zum Ausdruck kommende Einschätzung nicht. Es ist leider notwendig.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜNEN]: 170 Fälle!)\nWir sind damit auch nicht allein in Europa. Es gibt auch andere Mitgliedstaaten, die seit Jahren zum Teil zu diesem Instrument greifen; ich nenne nur mal die Grenzen zwischen Frankreich und Spanien. Es gibt auch andere Länder, die eine Gefährdung ihrer öffentlichen Sicherheit und Ordnung annehmen bei der sehr großen Zahl der Flüchtlinge.\nNoch einmal: Es ist eine Übergangslösung. Wir suchen nach gemeinsamen, besseren Lösungen. Ich kann hier sagen: Wir sind uns insbesondere mit der polnischen Regierung, auch ich persönlich mit dem polnischen Ministerpräsidenten, darin einig, dass wir einen gemeinsamen Weg finden müssen, um diese Migration zu reduzieren und vor allem Migration als Waffe gegen uns – und das ist der Tatbestand, über den wir hier sprechen: Migration als Waffe gegen uns – nicht auf Dauer zuzulassen.\n(Beifall bei der CDU/CSU)\nVizepräsidentin Andrea Lindholz:\nDer nächste Fragesteller in dieser Runde ist Alexander Throm für die Unionsfraktion."
    },
    {
      "id": 34,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 80,
      "text": "Vielen Dank, Herr Kollege, für diese Frage. – Sie gibt mir Gelegenheit, darauf hinzuweisen, dass wir bei den Arbeiten zur Einrichtung eines Nationalen Sicherheitsrates sehr weit vorangekommen sind. Dieser Nationale Sicherheitsrat soll ja genau das leisten, nämlich eine umfassende Analyse von Bedrohungen, weit mehr als nur von militärischen Bedrohungen. Er soll auch die Einbeziehung der Länder und Gemeinden und der sogenannten Blaulichtorganisationen, also des Zivilschutzes und des Bevölkerungsschutzes, zur Stärkung der Widerstandsfähigkeit unseres Landes gegen jedwede Form der Bedrohung umfassen."
    },
    {
      "id": 35,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 108,
      "text": "Sie sehen an den Ereignissen der letzten Tage und Wochen, dass solche Bedrohungen nicht an Ländergrenzen haltmachen, sondern dass es Bedrohungen sind, die uns alle betreffen, ganz gleich, wo wir leben, ganz gleich, wo wir arbeiten. Sie bedrohen vor allem die politische Ordnung des Kontinents, auf dem wir leben und auf dem wir das große Glück haben zu leben. Unterschätzen wir nicht, was diese subversiven Bedrohungen, zum Beispiel unserer Nachrichten- und Informationsquellen, mit der Bevölkerung machen! Deswegen, glaube ich, stehen wir hier erst ganz am Anfang dessen, was wir tun müssen. Da ist viel auf nationaler Ebene zu leisten, sehr viel auch für die Länder und die Kommunen."
    },
    {
      "id": 36,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 81,
      "text": "Ich will vielleicht noch einmal darauf hinweisen, dass die Bundestagspräsidentin angeordnet hat, dass am 17. Mai, also an dem Tag, der gemeinhin als der Tag angenommen wird, an dem wir für queere Menschen ein besonderes Zeichen setzen wollen, auf dem Reichstag oder vor dem Reichstag diese Regenbogenflagge weht. Es bleibt also dabei, dass das Reichstagsgebäude bzw. der Deutsche Bundestag, der hier seinen Sitz hat, an diesem Tag klar Flagge bekennt, um das einmal im übertragenden und direkten Sinne so zu sagen."
    },
    {
      "id": 37,
      "protocol": "5723",
      "role": "Bundeskanzler",
      "words": 18,
      "text": "Also, mit aller gebotenen Zurückhaltung, Herr Kollege: Ich weise entschieden zurück, was Sie mir hier gerade persönlich unterstellen.\n(Beifall bei der CDU/CSU)"
    },
    {
      "id": 38,
      "protocol": "5730",
      "role": "Bundeskanzler",
      "words": 70,
      "text": "Sehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Unser Land steht in diesem Herbst vor wichtigen Entscheidungen. Wir alle spüren: Die Entscheidungen, die vor uns liegen, gehen nicht um Details, sondern sie gehen um sehr Grundsätzliches. Es geht um nicht mehr und um nicht weniger als um die Zukunft unseres Landes, wie wir leben, wie wir zusammenleben, wie wir arbeiten, wie wir wirtschaften und ob unsere Werte weiterhin Bestand haben.\n(Stephan Brandner [AfD]: Welche denn?)"
    },
    {
      "id": 39,
      "protocol": "5733",
      "role": "Bundeskanzler",
      "words": 147,
      "text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Erst vor einer Woche haben wir uns hier im Haus über unsere zum Teil sehr unterschiedlichen Auffassungen ausgetauscht, wie wir Deutschland wieder nach vorn bringen können. Dass wir uns heute innerhalb so kurzer Zeit zum zweiten Mal zu einer sogenannten Generalaussprache treffen, ist ungewöhnlich. Aber es ist angesichts der Größe der Herausforderungen, vor denen wir stehen, auch richtig und angemessen.\nIch habe in der letzten Woche die Sicht der Bundesregierung erläutert, was jetzt in unserem Land getan werden muss, um die Freiheit zu schützen, um unseren Wohlstand zu mehren\n(Lachen bei Abgeordneten der AfD – Stefan Keuter [AfD]: Erst mal schützen, bevor Sie ihn mehren!)\nund um den Frieden in unserem Land zu erhalten. Ich habe die Bedrohungslage für unser Land skizziert, im Inneren wie von außen. Wir stehen als Land – und das muss uns klar sein, wenn unser Handeln denn auch wirklich entschieden genug sein soll – in einer der herausforderndsten Phasen unserer neueren Geschichte.\n(Stephan Brandner [AfD]: Selber verursacht!)"
    },
    {
      "id": 40,
      "protocol": "5733",
      "role": "Bundeskanzler",
      "words": 3,
      "text": "Nein, vielen Dank.\n(Zuruf von der AfD: Angst vor der Wahrheit!)"
    },
    {
      "id": 41,
      "protocol": "5733",
      "role": "Bundeskanzler",
      "words": 34,
      "text": "Frau Präsidentin, ich bedanke mich sehr. Aber ganz offen gestanden: Ich halte das aus.\n(Beifall bei Abgeordneten der CDU/CSU)\nFür die Zuschauerinnen und Zuschauer sind diese Reaktionen aufschlussreicher als mancher Redebeitrag, der von dieser Stelle aus hier geleistet wird.\n(Beifall bei der CDU/CSU – Markus Frohnmaier [AfD]: Der Kanzler hält das aus! Der Vizekanzler nicht! – Zuruf des Abg. Felix Banaszak [BÜNDNIS 90/DIE GRÜNEN])"
    },
    {
      "id": 42,
      "protocol": "5741",
      "role": "Bundeskanzler",
      "words": 77,
      "text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Diese Woche steht im Zeichen eines wirklich historischen Tages, den wir das große Glück hatten, aus der Nähe und aus der Ferne am Montag mitzuerleben. Nach 738 Tagen Gefangenschaft sind an diesem 13. Oktober alle 20 überlebenden Geiseln aus den Händen der Terrororganisation Hamas freigekommen, darunter 4 deutsche Staatsbürger. Sie sind zu Hause, sie sind bei ihren Familien; und das erfüllt uns, das erfüllt mich persönlich mit großer Freude und Erleichterung.\n(Beifall bei der CDU/CSU, der SPD und dem BÜNDNIS 90/DIE GRÜNEN sowie bei Abgeordneten der AfD und der Linken)"
    },
    {
      "id": 43,
      "protocol": "5752",
      "role": "Bundeskanzler",
      "words": 64,
      "text": "Frau Präsidentin! Liebe Kolleginnen und Kollegen! Diesem Deutschen Bundestag gehören 630 Abgeordnete an,\n(Stephan Brandner [AfD]: Das stimmt ausnahmsweise mal!)\ngewählt von den Bürgerinnen und Bürgern der Bundesrepublik Deutschland, um deren Interessen hier im Parlament zu vertreten. Wir alle haben uns dazu verpflichtet – jedenfalls soweit wir einen Amtseid geschworen haben –, unsere Kraft dem Wohle des deutschen Volkes zu widmen, seinen Nutzen zu mehren und Schaden von ihm zu wenden.\n(Zuruf von der AfD: Wann geht es los?)"
    },
    {
      "id": 44,
      "protocol": "5752",
      "role": "Bundeskanzler",
      "words": 3,
      "text": "Nein. Vielen Dank.\n(Zurufe von der AfD)"
    },
    {
      "id": 45,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 18,
      "text": "Herr Abgeordneter, vielen Dank für die Frage. – Wir \nhaben in den letzten Tagen hier in Berlin, von"
    },
    {
      "id": 46,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 10,
      "text": "Über nichts anderes sprechen wir im Augenblick.\nPräsidentin Julia Klöckner:"
    },
    {
      "id": 47,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 41,
      "text": "Vielen Dank für den Hinweis, Herr Abgeordneter. – Es \ngibt Fragen auf dieser Welt, die nicht so einfach zu\nbeantworten sind, wie Sie es sich vielleicht vorstellen.\n(Beifall bei der CDU/CSU, der SPD und dem \nBÜNDNIS 90/DIE GRÜNEN)\nUnd diese Frage gehört dazu. Wir sprechen über\nSicherheitsgarantien für die Ukraine nach einem"
    },
    {
      "id": 48,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 10,
      "text": "Frau Kollegin, vielen Dank für diese Frage. – In der"
    },
    {
      "id": 49,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 12,
      "text": "Herr Kollege Kellner, alle Mitglieder der\nBundesregierung unterliegen den Regeln des Bundesministergesetzes.\n(Britta Haßelmann [BÜNDNIS 90/DIE GRÜ-\nNEN]: Und? Halten sie sich daran?)"
    },
    {
      "id": 50,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 21,
      "text": "Herr Kollege Kellner, ich will zunächst einmal mit \naller Entschiedenheit das Wort „Geschäftsgebaren“ im \nZusammenhang mit Mitgliedern der von mir geführten"
    },
    {
      "id": 51,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 56,
      "text": "Vielen Dank, Herr Kollege. – Wir haben in der Tat am \nvergangenen Wochenende intensiv beraten. Wir haben \ndiese Beratungen auch zum Anlass genommen, die von \nder amerikanischen Regierung vorgelegten Vorschläge \nnoch einmal grundlegend zu überarbeiten. Aus den \n28 Punkten des Vorschlags von vor vier Wochen sind jetzt \n20 Punkte geworden, die wir weitgehend miteinander \nvereinbart haben.\n(Stephan Brandner [AfD]: Entbürokratisiert!)"
    },
    {
      "id": 52,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 8,
      "text": "Wir werden am morgigen Tag in Brüssel im"
    },
    {
      "id": 53,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 35,
      "text": "Das ist es, was mich leitet bei allen Gesprächen, die wir \nin den nächsten Stunden und Tagen führen.\nPräsidentin Julia Klöckner:\nNun hat für die Fraktion Die Linke Frau Abgeordnete \nJanina Böttger das Wort. Bitte."
    },
    {
      "id": 54,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 35,
      "text": "Vielen Dank, Frau Kollegin, für die sehr berechtigte \nFrage. – Die Lage der deutschen chemischen Industrie \nerfüllt uns alle mit großer Sorge. Und das, was dort\nzurzeit mit Dow Chemical passiert, droht auch an anderen"
    },
    {
      "id": 55,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 42,
      "text": "Frau Kollegin, die Nachricht, dass möglicherweise \nverhindert wird, dass die Anlagen an einen Nachnutzer \nveräußert werden, hat mich heute auch erreicht. Ich \nwerde zunächst dem Sachverhalt auf den Grund gehen. \nIch werde gegebenenfalls mit dem Unternehmen darüber \nsprechen, auch mit dem amerikanischen"
    },
    {
      "id": 56,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 14,
      "text": "– und ich werde alles tun, um das auch zu vermeiden.\n(Beifall bei der CDU/CSU sowie bei\nAbgeordneten der SPD)\nPräsidentin Julia Klöckner:"
    },
    {
      "id": 57,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 63,
      "text": "Herr Kollege, ich weiß nicht, ob Sie an allen\nParlamentsdebatten und Entscheidungen der letzten Monate \nteilgenommen haben. Wir haben im Bereich der Steuern \nschon vor der parlamentarischen Sommerpause ein\numfangreiches Entlastungspaket beschlossen. Wir haben im \nzweiten Halbjahr 2025 umfangreiche Entlastungen bei \nden Energiepreisen vorgenommen und werden zu Beginn \ndes Jahres 2026 eine Absenkung der Energiekosten in \nDeutschland um etwa 10 Milliarden Euro sehen."
    },
    {
      "id": 58,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 22,
      "text": "Ich weiß, dass diese Aufgabe schwer ist. Sie ist\nmöglicherweise auch schwerer, als wir sie eingeschätzt haben.\n(Beifall bei der CDU/CSU sowie bei\nAbgeordneten der SPD)\nPräsidentin Julia Klöckner:\nEine Nachfrage?"
    },
    {
      "id": 59,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 35,
      "text": "Herr Kollege, die Steuerpolitik der Bundesregierung \nbetrifft nicht nur die Körperschaftsteuer. Wir haben für \ndie Jahre 2025, 2026 und 2027 jeweils 30 Prozent\ndegressive Abschreibung ermöglicht auf Investitionen in den \nUnternehmen. Das sind die höchsten"
    },
    {
      "id": 60,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 25,
      "text": "– damit Deutschland ein guter Standort bleibt.\n(Beifall bei der CDU/CSU sowie bei\nAbgeordneten der SPD)\nPräsidentin Julia Klöckner:\nFür die Fraktion der SPD hat nun Herr Abgeordneter \nParsa Marvi das Wort. Bitte sehr."
    },
    {
      "id": 61,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 22,
      "text": "Vielen Dank, Herr Kollege. – Sie sprechen ein Thema \nan, das zu den Prioritäten der Bundesregierung gehört, \nnämlich eine umfassende Digitalisierung und"
    },
    {
      "id": 62,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 19,
      "text": "Also: Wir haben eine umfassende Tagesordnung\nvorbereitet.\nPräsidentin Julia Klöckner:\nDanke sehr. – Haben Sie eine Nachfrage? – Bitte."
    },
    {
      "id": 63,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 33,
      "text": "Wir haben mit Karsten Wildberger einen Minister für \nDigitalisierung und Staatsmodernisierung gewinnen\nkönnen, der aus der Privatwirtschaft kommt und über\numfassende Kenntnisse und Fähigkeiten verfügt, wie man \nTransformation ermöglicht. Und wir wenden hier"
    },
    {
      "id": 64,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 17,
      "text": "Wir werden den Prozess so eng begleiten, –\nPräsidentin Julia Klöckner:\nDanke sehr. Die Zeit ist abgelaufen."
    },
    {
      "id": 65,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 21,
      "text": "– dass er erfolgreich wird.\nPräsidentin Julia Klöckner:\nNun hat für Bündnis 90/Die Grünen Frau Abgeordnete \nHanna Steinmüller das Wort. Bitte."
    },
    {
      "id": 66,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 55,
      "text": "Frau Kollegin, wie der Zeitplan der Kollegin Hubig \naussieht, kann ich Ihnen nicht beantworten; aber ich \nkann Ihnen sagen, dass wir bereits eine ganze Reihe \nvon Entscheidungen im Hinblick auf die Schaffung von \nWohnraum in Deutschland getroffen und das sogar hier \nim Deutschen Bundestag schon verabschiedet haben: Wir \nhaben das Baugesetzbuch geändert. Wir haben den"
    },
    {
      "id": 67,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 42,
      "text": "Frau Kollegin, wir tun sehr viel für die Mieterinnen \nund Mieter. Und vielleicht sollte ich hinzufügen: Wir \nsind in der Europäischen Union das Land mit der\ngeringsten Eigenheimquote; es gibt kein Land in Europa, das \neine geringere Eigenheimquote hat als Deutschland. Die"
    },
    {
      "id": 68,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 8,
      "text": "– führt nicht zur Verbesserung der Lage der"
    },
    {
      "id": 69,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 89,
      "text": "Vielen Dank, Herr Kollege, für die Frage und auch für \ndie Zustimmung zu dem, was wir bisher gemacht haben. – \nIch will genau das aufgreifen. Ich habe den Kolleginnen \nund Kollegen der Bundesregierung im November\nzugemutet, eine Kabinettssitzung abzuhalten, bei der wir nur \nbestehende Regulierungen zurückgenommen haben. Wir \nhaben das „Entlastungskabinett“ genannt. Und entgegen \nder Hoffnung des einen oder anderen Kabinettsmitglieds \nhabe ich angekündigt, dass wir das im nächsten Jahr \nerneut machen, dass wir uns im Bundeskabinett erneut \nnicht mit neuer Regulierung, sondern mit dem Abbau \nbestehender Regulierung beschäftigen."
    },
    {
      "id": 70,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 8,
      "text": "Wir wollen, Herr Kollege, dass die Bürgerinnen und"
    },
    {
      "id": 71,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 14,
      "text": "Das setzt übrigens eine Änderung des\nDatenschutzrechts voraus; –\nPräsidentin Julia Klöckner:\nDanke sehr."
    },
    {
      "id": 72,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 19,
      "text": "– aber das werden wir auch machen.\n(Beifall bei der CDU/CSU)\nPräsidentin Julia Klöckner:\nHerzlichen Dank. – Für die Fraktion Die Linke hat"
    },
    {
      "id": 73,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 39,
      "text": "Frau Kollegin, vielen Dank für diese Frage. – Wir \nhaben einen Koalitionsvertrag, und dieser\nKoalitionsvertrag gilt. Aber kein Mitglied der Bundesregierung ist mit \noder ohne diesen Koalitionsvertrag daran gehindert, zu \ndenken.\n(Beifall bei der CDU/CSU)\nEs gibt Kolleginnen und Kollegen in der SPD-"
    },
    {
      "id": 74,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 38,
      "text": "Ich sage diesen Menschen, dass sie sich keine Sorgen \nmachen müssen. Wir machen in der Bundesregierung im \nnächsten Jahr eine Reform des Alterssicherungssystems, \nindem wir die drei Säulen – die private Altersvorsorge, \ndie betriebliche Altersversorgung und die gesetzliche"
    },
    {
      "id": 75,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 21,
      "text": "Herr Kollege, die Bundesregierung fühlt sich dem Ziel \nder Klimaneutralität auch für die Automobilwirtschaft \nunverändert verpflichtet. Wir diskutieren auch mit der"
    },
    {
      "id": 76,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 12,
      "text": "Herr Kollege, die deutsche Automobilindustrie ist \nmehr als andere Automobilindustriestandorte auf der"
    },
    {
      "id": 77,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 6,
      "text": "Ich danke Ihnen für das Kompliment.\n(Beifall des Abg. Dr. Jan-Marco Luczak \n[CDU/CSU])"
    },
    {
      "id": 78,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 57,
      "text": "Uns verbindet der Wunsch, genau dieses Ziel zu\nerreichen, und ich kann Ihnen sagen: Ich bin in meiner Partei, \nseitdem ich dort Vorsitzender bin, unermüdlich darum \nbemüht, genau dieses Ziel zu erreichen. Ich weiß, wie \nschwierig das ist.\nIch will Ihnen das nur an einem Beispiel erläutern: Der \ngroße Teil der Kolleginnen und Kollegen, die in meiner"
    },
    {
      "id": 79,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 19,
      "text": "Wenn Sie dazu einen Vorschlag haben, bin ich\ninteressiert, ihn zu hören, Frau Kollegin.\n(Katharina Dröge [BÜNDNIS 90/DIE GRÜ-\nNEN]: Mehr Frauen aufstellen!)\nPräsidentin Julia Klöckner:\nDanke sehr."
    },
    {
      "id": 80,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 32,
      "text": "Ich habe ihn bisher von Ihnen und von anderen\nallerdings nicht vernommen.\n(Beifall bei der CDU/CSU sowie des Abg. \nMahmut Özdemir [Duisburg] [SPD])\nPräsidentin Julia Klöckner:\nFür die Fraktion Bündnis 90/Die Grünen hat der\nAbgeordnete Herr Dr. Konstantin von Notz das Wort. Bitte."
    },
    {
      "id": 81,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 42,
      "text": "Herr Kollege von Notz, vielen Dank für diese Frage. – \nEs ist in der Tat eine beständig zunehmende Bedrohung \nunserer inneren Sicherheit, die nicht nur, aber auch und \nvor allem im Cyberraum aus Russland kommt.\nWir haben in der Bundesregierung zunächst den"
    },
    {
      "id": 82,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 12,
      "text": "Ob wir weiter gehende Gesetzgebungsgrundlagen \nbrauchen – –\nPräsidentin Julia Klöckner:\nDanke."
    },
    {
      "id": 83,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 25,
      "text": "Frau Präsidentin, lassen Sie mich zumindest diesen \nSatz – das ist ein wichtiges Thema – zu Ende sprechen.\nPräsidentin Julia Klöckner:\nEs tut mir leid."
    },
    {
      "id": 84,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 7,
      "text": "Wir prüfen, ob wir weitere Möglichkeiten haben,"
    },
    {
      "id": 85,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 33,
      "text": "– um uns gegen solche Angriffe in Zukunft noch besser \nzu wehren.\n(Beifall bei Abgeordneten der CDU/CSU)\nPräsidentin Julia Klöckner:\nWir haben diese Regeln; es tut mir sehr leid.\nUmgekehrt: Die Fragesteller halten sie auch ein. – Eine"
    },
    {
      "id": 86,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 35,
      "text": "Wenn es um die Wahrnehmung der Öffentlichkeit \ngeht – das scheint mir das eher kleinere Problem zu sein –, \nsind wir selbstverständlich bereit, darüber umfassend zu \ninformieren. Das tun wir im Übrigen auch in den"
    },
    {
      "id": 87,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 34,
      "text": "Herr Kollege, vielen Dank für die Frage und auch für \ndie Zustimmung zu dem, was wir in der Koalition bisher \nbeschlossen haben. – Ich habe diesen Prozess natürlich \nbegleitet, auch im Hinblick auf verschiedene"
    },
    {
      "id": 88,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 39,
      "text": "Wir haben ja noch mit dem 20. Deutschen Bundestag \ndie Voraussetzungen geschaffen, die uns jetzt im \n21. Deutschen Bundestag die Möglichkeiten geben, diese \nAusgaben für unsere Verteidigung zu tätigen. Das ist in \nder gesamten NATO wahrgenommen worden als die"
    },
    {
      "id": 89,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 9,
      "text": "Aber jetzt müssen wir sie umsetzen, und in der"
    },
    {
      "id": 90,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 23,
      "text": "Und das müssen wir gemeinsam lösen.\n(Beifall bei der CDU/CSU)\nPräsidentin Julia Klöckner:\nFür die Fraktion Die Linke hat nun Frau Abgeordnete \nEvelyn Schötz das Wort. Bitte."
    },
    {
      "id": 91,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 24,
      "text": "Frau Kollegin, ich hatte bereits in meiner Antwort auf \ndie Frage der Kollegin Moll darauf hingewiesen, dass ich \nmit dem Ergebnis dieser Bund-Länder-Arbeitsgruppe zur"
    },
    {
      "id": 92,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 8,
      "text": "Frau Kollegin, trotz der Begeisterung in Ihrer eigenen"
    },
    {
      "id": 93,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 13,
      "text": "Herr Kollege, wir haben hier möglicherweise ein\nunterschiedliches Verständnis von der Bedeutung des"
    },
    {
      "id": 94,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 13,
      "text": "Wir wollen dafür sorgen, dass die Zahlen weiter\nruntergehen.\nPräsidentin Julia Klöckner:\nDanke."
    },
    {
      "id": 95,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 21,
      "text": "Und wir sind da auf einem guten Weg.\nPräsidentin Julia Klöckner:\nSie haben noch eine Nachfrage? – Bitte sehr. 30\nSekunden!"
    },
    {
      "id": 96,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 29,
      "text": "Herr Kollege, wenn ich mir erlauben darf, das zu\nsagen: Das ist eines der typischen Beispiele, wie Sie in \nDeutschland nicht nur Politik machen – das ist Ihr gutes"
    },
    {
      "id": 97,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 86,
      "text": "Frau Kollegin, vielen Dank. – Das ist eine sehr\nernsthafte Frage, und ich will Ihnen darauf eine sehr ernsthafte \nAntwort geben: Ich kann es nicht sicherstellen, weil ich \nes nicht weiß. – Wir werden am morgigen Tag beginnen, \nüber den Mehrjährigen Finanzrahmen der Europäischen \nUnion zu beraten. Das werden im Laufe des nächsten \nJahres äußerst schwierige Beratungen. Sie werden sich \nmöglicherweise bis in das Jahr 2027 hinziehen. Und wir \nwerden in der Europäischen Union angesichts der Lage, \nin der wir uns befinden, neue Prioritäten setzen müssen."
    },
    {
      "id": 98,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 27,
      "text": "Frau Kollegin, vielen Dank für diese Frage. – Soweit \nich weiß, befindet sich unter denen, die aus Afghanistan \nkommen und zurzeit in Pakistan leben und jetzt noch"
    },
    {
      "id": 99,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 74,
      "text": "Frau Kollegin, der Bundesinnenminister weiß von mir, \ndass ich genau das wünsche, und ich weiß die\nAusführung dessen bei ihm in guten Händen. Der\nBundesinnenminister wird das hier nach Recht und Gesetz vollziehen.\nNoch einmal: Er wird auch die Sicherheitsinteressen \nder Bundesrepublik Deutschland zu beachten haben. \nAber wenn wir hier gesetzliche Verpflichtungen\neingegangen sind, wenn wir Rechtsverpflichtungen\neingegangen sind gegenüber diesen Menschen – seien es \nfrühere Ortskräfte oder nicht –, dann werden wir diese"
    },
    {
      "id": 100,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 170,
      "text": "Herr Kollege, das ist in der Tat eine Aufgabe, die uns \ngestellt ist, und zwar nicht nur auf der nationalen Ebene, \nsondern auch auf der europäischen. Ich bin sehr dankbar, \ndass es uns gemeinsam gelungen ist, in der Europäischen \nUnion jetzt die Verabredung über ein neues\nGemeinsames Europäisches Asylsystem zu treffen.\nIch will es einfach auf einen Satz bringen: Wenn wir \nein offener Raum bleiben wollen – des Binnenmarktes, \nder Freizügigkeit –, wenn wir keine Grenzen in Europa \nhaben wollen – und das war immer mein Wunsch –, dann \nmüssen wir die Außengrenzen der Europäischen Union \nbesser schützen. Wir müssen wissen, wer nach Europa \nkommt, und wir müssen den Zuzug nach Europa\nbegrenzen.\nDem dient ein Gemeinsames Europäisches\nAsylsystem. Das haben wir in der Europäischen Union jetzt\nmiteinander vereinbart. Es muss zum Teil sogar noch\numgesetzt werden in einzelnen Mitgliedstaaten. Ich bin \ndankbar, dass wir darüber in der Koalition einen Konsens \nhaben, dass wir diesen Weg gemeinsam gehen wollen, \num genau dieses Problem, das sie beschrieben haben, \ngemeinsam zu lösen.\n(Beifall bei der CDU/CSU)"
    },
    {
      "id": 101,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 8,
      "text": "Wir wollen in Abstimmung mit den Ländern, Herr"
    },
    {
      "id": 102,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 12,
      "text": "Auf diesem Weg werden wir vorangehen, –\nPräsidentin Julia Klöckner:\nDanke sehr."
    },
    {
      "id": 103,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 22,
      "text": "– weil wir ihn in der Sache für richtig halten.\n(Beifall bei der CDU/CSU)\nPräsidentin Julia Klöckner:\nUnd abschließend in dieser Fragerunde – dann ist die"
    },
    {
      "id": 104,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 35,
      "text": "Frau Kollegin, Sie werden vermutlich mitbekommen \nhaben, dass ich am vorletzten Sonntag einen Besuch in \nIsrael gemacht habe und dort mit dem israelischen\nStaatspräsidenten und auch mit dem israelischen\nMinisterpräsidenten sehr ausführliche Gespräche geführt habe."
    },
    {
      "id": 105,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 42,
      "text": "Nein. Wir unterstützen die israelische Regierung in \nihrem Kampf gegen den Terrorismus. Und ich will das \nauf einen Nenner bringen, Frau Kollegin: Wenn wir und \nandere den Staat Israel in den letzten Jahrzehnten nicht \nauch militärisch unterstützt hätten, dann gäbe es diesen"
    },
    {
      "id": 106,
      "protocol": "5758",
      "role": "Bundeskanzler",
      "words": 14,
      "text": "Frau Präsidentin! Meine Damen und Herren! Liebe \nKolleginnen und Kollegen! Wir kommen in dieser"
    }
  ]
}