{
  "speeches": [
    {
      "id": 3384,
      "speaker": "Mathias Weiser",
      "party": "AfD",
      "type": "sonstiges",
      "words": 1881,
      "text": "Die AfD-Fraktion lehnt diese Anträge natürlich ab. Vielen Dank. Der gesamte und damit endgültige Stenografische Bericht der 34. Sitzung wird am 21. Oktober 2025 veröffentlicht. Anlagen zum Stenografischen Bericht Anlage 1 Entschuldigte Abgeordnete Abgeordnete Achelwilm, Doris Die Linke Alabali Radovan, Reem SPD Asghari, Dr. Reza CDU/CSU Bollmann, Gereon AfD Brandes, Dirk AfD Castellucci, Dr. Lars SPD Düring, Deborah BÜNDNIS 90/ DIE GRÜNEN Faeser, Nancy SPD Gesenhues, Dr. Jan-Niclas BÜNDNIS 90/ DIE GRÜNEN Gnauck, Hannes AfD Görke, Christian Die Linke Gutting, Olav CDU/CSU Herbstreuth, Diana CDU/CSU Heuberger, Dr. Moritz BÜNDNIS 90/ DIE GRÜNEN Klingbeil, Lars SPD Körber, Carsten CDU/CSU Kuban, Tilman CDU/CSU Lauterbach, Dr. Karl SPD Lehmann, Sven BÜNDNIS 90/ DIE GRÜNEN Loop, Denise BÜNDNIS 90/ DIE GRÜNEN Merendino, Stella Die Linke Moosdorf, Matthias AfD Reichardt, Martin AfD Rinkert, Daniel SPD Rudzka, Angela AfD Schäfer, Jamila BÜNDNIS 90/ DIE GRÜNEN Schauws, Ulle BÜNDNIS 90/ DIE GRÜNEN Schmidt, Uwe SPD Schneider , Carsten SPD Schuhmann, Bernd AfD Schulz, Uwe AfD Schwartze, Stefan SPD Slawik, Nyke BÜNDNIS 90/ DIE GRÜNEN Taher Saleh, Kassem BÜNDNIS 90/ DIE GRÜNEN Valent, Aaron Die Linke Vogel, Ingo SPD Weiss, Dr. Maria-Lena CDU/CSU Anlage 2 Schriftliche Antworten auf die Fragen 42 und 43 der Fragestunde Frage 42 Frage des Abgeordneten Tarek Al-Wazir : Wie hoch ist der Mittelbedarf für die Wasserstraßeninfrastrukturprojekte insgesamt bis 2029 für baureife Vorhaben, und welche Folgen hätte es für die Wasserstraße, wenn diese Bauvorhaben nicht realisiert werden würden? Antwort des Parl. Staatssekretärs Christian Hirte: Der Investitionsbedarf für die Wasserstraßeninfrastruktur besteht an den Bundeswasserstraßen vor allem für Erhalt und Ersatz der Anlagen. Ersatzinvestitionen und Erhaltungsmaßnahmen, die bereits jetzt Baureife haben oder bei denen in den Jahren 2026 bis 2029 Baurecht vorliegen wird, werden mit dem zur Verfügung stehenden Finanzrahmen umgesetzt. Der Bedarf wird fortlaufend geprüft und regelmäßig in die Haushaltsaufstellung der Bundesregierung eingebracht. Priorität bei den Investitionen in die Wasserstraßeninfrastruktur haben Sicherheit und Ersatzinvestitionen. Danach folgen wir streng dem Prinzip „Erhalt vor Ausbau“, wobei die verkehrswirtschaftliche Relevanz von Baumaßnahmen bei der Prioritätensetzung miteinbezogen wird. Frage 43 Frage des Abgeordneten Tarek Al-Wazir : Existiert im Bundesministerium für Verkehr eine Liste über Wasserstraßeninfrastrukturprojekte, die aufgrund fehlender Haushaltsmittel drohen, nicht realisiert zu werden, analog zu der Liste „Finanzierungssituation Bundesfernstraßen - Überblick“, über die die „Bild“-Zeitung am 17. September 2025 berichtete, und, wenn ja, welche dieser Wasserstraßeninfrastrukturprojekte hiervon werden als nicht sperrbare systemkritische Bauwerke mit hoher Sicherheitsrelevanz eingestuft? Antwort des Parl. Staatssekretärs Christian Hirte: Die Finanzierung der Bundeswasserstraßen erfolgt auf Grundlage des Bundeshaushalts. Der Bundeshaushalt 2026 befindet sich derzeit im parlamentarischen Verfahren. Dabei ist zu beachten, dass gerade für mehrjährige Baumaßnahmen eine belastbare mittelfristige Finanzierungslinie benötigt wird. Das Bundesministerium für Verkehr setzt sich für eine auskömmliche Finanzierung ein. Anlage 3 Ergebnisse und Namensverzeichnis der Mitglieder des Deutschen Bundestages, die an der Wahl eines Stellvertreters der Präsidentin des Deutschen Bundestages sowie an der Wahl von Mitgliedern des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes teilgenommen haben Ergebnis der Wahl eines Stellvertreters der Präsidentin Abgegebene Stimmkarten: 579 Für die Wahl sind mindestens 316 Jastimmen erforderlich. Abgeordneter Jastimmen Neinstimmen Enthaltungen Ungültige Stimmen Dr. Malte Kaufmann 153 414 12 0 Ergebnis der Wahl von Mitgliedern des Parlamentarischen Kontrollgremiums gemäß Artikel 45d des Grundgesetzes Abgegebene Stimmkarten: 579 Für die Wahl sind mindestens 316 Jastimmen erforderlich. Abgeordneter Jastimmen Neinstimmen Enthaltungen Ungültige Stimmen Martin Hess 145 425 8 1 Gerold Otten 152 417 9 1 Namensverzeichnis CDU/CSU Knut Abraham Anna Aeikens Stephan Albani Norbert Maria Altenkamp Philipp Amthor Tijen Ataoğlu Artur Auernhammer Peter Aumer Dr. Cornell-Anette Babendererde Dorothee Bär Thomas Bareiß Günter Baumgartner Sascha van Beek Melanie Bernstein Peter Beyer Marc Biadacz Steffen Bilger Florian Bilic Leif Erik Bodin Simone Borchardt Caroline Bosbach Frederik Bouffier Michael Brand Dr. Reinhard Brandl Silvia Breher Ralph Brinkhaus Lutz Brinkmann Dr. Carsten Brodesser Dr. Marlon Bröhr Benedikt Büdenbender Dr. Yannick Bury Sandra Carstensen Gitta Connemann Wolfgang Dahler Ellen Demuth Alexander Dobrindt Michael Donth Dr. Florian Dorn Dr. Hülya Düber Hansjörg Durz Joachim Ebmeyer Ralph Edelhäußer Lars Ehm Alexander Engelhard Martina Englhardt-Kopf Thomas Erndl Bastian Ernst Hermann Färber Uwe Feiler Christoph Frauenpreiß Thorsten Frei Michael Frieser Wilhelm Gebhard Dr. Thomas Gebhart Dr. Jonas Geissler Fabian Gramling Adrian Grasse Dr. Inge Gräßle David Gregosz Serap Güler Georg Günther Fritz Güntzler Christian Haase Florian Hahn Heiko Hain Jürgen Hardt Matthias Hauer Mechthild Heil Mark Helfrich Marc Henrichmann Ansgar Heveling Susanne Hierl Dr. Matthias Hiller Christian Hirte Alexander Hoffmann Philip M. A. Hoffmann Dr. Hendrik Hoppenstedt Franziska Hoppermann Michael Hose Anne Janssen Thomas Jarzombek Alexander Jordan Andreas Jung Nicklas Kappe Anja Karliczek Ronja Kemmer Roderich Kiesewetter Michael Kießling Dr. Georg Kippels Dr. Ottilie Klein Julia Klöckner Axel Knoerig Daniel Kölbl Hans Koller Anne König Markus Koob Dr. Stefan Korbach Dr. Konrad Körner Gunther Krichbaum Lukas Krieger Dr. Günter Krings Ulrich Lange Armin Laschet Dr. Silke Launert Jens Lehmann Dr. Andreas Lenz Andrea Lindholz Dr. Carsten Linnemann Patricia Lips Dr. Jan-Marco Luczak Daniela Ludwig Dr. Saskia Ludwig Klaus Mack Andreas Mattfeldt Stephan Mayer Volker Mayer-Lay Dr. Michael Meister Friedrich Merz Jan Metzler Dr. Mathias Middelberg Christian Moser Axel Müller Florian Müller Sepp Müller Carsten Müller Dr. Stefan Nacke Wilfried Oellers Florian Oest Harald Orthey Florian Oßner Josef Oster Dr. Thomas Pauls Dr. Stephan Pilsinger Dr. Christoph Ploß Dr. Martin Plum Jan-Wilhelm Pohlmann Oliver Pöpsel Dr. David Preisendanz Thomas Rachel Kerstin Radomski Alexander Radwan Alois Rainer Pascal Reddig Henning Rehbaum Dr. Markus Reichel Lars Rohwer Johannes Rothenberger Dr. Norbert Röttgen Stefan Rouenhoff Thomas Röwekamp Albert Rupprecht Catarina dos Santos-Wintz Carl-Philipp Sassenrath Henri Schmidt Sebastian Schmidt Patrick Schnieder Felix Schreiner Marvin Schulz Detlef Seif Nora Seitz Thomas Silberhorn Björn Simon Tino Sorge Jens Spahn Katrin Staffler Dr. Wolfgang Stefinger Albert Stegemann Sebastian Steineke Johannes Steiniger Christian Freiherr von Stetten Dieter Stier Stephan Stracke Dr. Katja Strauss-Köster Dr. Hendrik Streeck Christina Stumpp Vivian Tauschwitz Roland Theis Dr. Hans Theiss Astrid Timmermann-Fechter Kerstin Vieregge Dr. Oliver Vogt Johannes Volkmann Christoph de Vries Dr. Johann David Wadephul Siegfried Walch Nina Warken Dr. Anja Weisgerber Kai Whittaker Johannes Wiegelmann Dr. Klaus Wiener Klaus-Peter Willsch Johannes Winkel Elisabeth Winkelmeier-Becker Tobias Winkler Mechthilde Wittmann Mareike Wulf Emmi Zeulner Paul Ziemiak Nicolas Zippelius Vanessa Zobel AfD Alexander Arpaschi Carolin Bachmann Adam Balten Dr. Christina Baum Dr. Bernd Baumann Carsten Becker Marc Bernhard Birgit Bessin Dr. Christoph Birghan Andreas Bleck Joachim Bloch Dr. Michael Blos René Bochmann Peter Boehringer Peter Bohnhof Torben Braga Stephan Brandner Erhard Brucker Marcus Bühl Dr. Gottfried Curio Thomas Dietz Christian Douglas Christopher Drößler Tobias Ebenberger Dr. Michael Espendiller Micha Fehre Peter Felser Thomas Fetsch Hauke Finger Dr. Götz Frömming Rainer Galla Boris Gamanov Dr. Alexander Gauland Alexis L. Giersch Ronald Gläser Hans-Jürgen Goßner Christoph Grimm Rainer Groß Dr. Ingo Hahn Lars Haise Mirco Hanker Jochen Haug Matthias Helferich Udo Theodor Hemmelgarn Stefan Henze Martin Hess Nicole Hess Olaf Hilmer Karsten Hilse Nicole Höchst Leif-Erik Holm Gerrit Huy Fabian Jacobi Steffen Janich Robin Jünger Dr. Malte Kaufmann Dr. Michael Kaufmann Stefan Keuter Rocco Kever Kurt Kleinschmidt Maximilian Kneller Heinrich Koch Jürgen Koegel Achim Köhler Enrico Komning Jörn König Thomas Korell Steffen Kotré Dr. Rainer Kraft Dr. Maximilian Krah Manuel Krauthausen Thomas Ladzinski Pierre Lamely Sascha Lensing Rüdiger Lucassen Sebastian Maack Johann Martel Markus Matzerath Andreas Mayer Danny Meiners Knuth Meyer-Soltau Sergej Minich Reinhard Mixl Stefan Möller Sebastian Münzenmaier Edgar Naujok Iris Nieland Jan Ralf Nolte Gerold Otten Andreas Paul Denis Pauli Tobias Matthias Peterka Stephan Protschka Kerstin Przygodda Marcel Queckemeyer Dr. Anna Rathert Arne Raue Christian Reck Lukas Rehm Martin Erwin Renner Matthias Rentzsch Dr. Rainer Rothfuß Ruben Rupp Bernd Schattner Raimond Scheirich Volker Scheurell Ulrike Schielke-Ziesing Lars Schieske Carina Schießl Manfred Schiller Julian Schmidt Dr. Paul Schmidt Stefan Schröder Georg Schroeter Dario Seifert Martin Sichert René Springer Thomas Stephan Beatrix von Storch Otto Strauß Tobias Teich Robert Teske Bastian Treuheit Martina Uhr Dr. Alice Weidel Mathias Weiser Claudia Weiss Sven Wendorf Wolfgang Wiehle Dr. Christian Wirth Dr. Alexander Wolf Christian Zaum Dr. Daniel Zerbin Kay-Uwe Ziegler Diana Zimmer Jörg Zirwes Ulrich von Zons SPD Sanae Abdi Adis Ahmetovic Daniel Baldy Sören Bartol Bärbel Bas Jens Behrens Daniel Bettermann Jakob Blankenburg Hendrik Bollmann Isabel Cademartori Dr. Lars Castellucci Jürgen Coße Hakan Demir Jan Dieren Esther Dilcher Sabine Dittmar Felix Döring Falko Droßmann Sonja Eichwede Dr. Wiebke Esdar Saskia Esken Dr. Johannes Fechner Sebastian Fiedler Martin Gerster Angelika Glöckner Kerstin Griese Bettina Hagedorn Metin Hakverdi Sebastian Hartmann Hubertus Heil Frauke Heiligenstadt Gabriela Heinrich Nadine Heselhaus Heike Heubach Jasmina Hostert Verena Hubertz Frank Junge Oliver Kaczmarek Elisabeth Kaiser Macit Karaahmetoğlu Dr. Franziska Kersten Helmut Kleebank Annika Klose Tim Klüssendorf Dr. Bärbel Kofler Anette Kramme Dunja Kreiser Martin Kröber Esra Limbacher Helge Lindh Bettina Lugk Dr. Tanja Machalet Isabel Mackensen-Geis Holger Mann Parsa Marvi Katja Mast Kathrin Michel Dr. Matthias Miersch Matthias David Mieves Claudia Moll Siemtje Möller Dr. Rolf Mützenich Rasha Nasr Josephine Ortleb Mahmut Özdemir Aydan Özoğuz Dr. Christos Pantazis Natalie Pawlik Jens Peick Boris Pistorius Sabine Poschmann Martin Rabanus Truels Reichardt Dennis Rohde Sebastian Roloff Dr. Philipp Rottwilm Dr. Thorsten Rudolph Daniela Rump Bernd Rützel Johann Saathoff Johannes Schätzl Dr. Nina Scheer Christoph Schmid Dr. Nils Schmid Dagmar Schmidt Olaf Scholz Johannes Schraps Michael Schrodi Svenja Schulze Frank Schwabe Andreas Schwarz Rita Schwarzelühr-Sutter Dr. Lina Seitzl Svenja Stadler Dr. Ralf Stegner Ruppert Stüwe Michael Thews Markus Töns Carsten Träger Anja Troff-Schaffarzyk Derya Türk-Nachbaur Marja-Liisa Völlers Dirk Vöpel Dr. Carolin Wagner Maja Wallstein Daniel Walter Carmen Wegge Dirk Wiese Serdar Yüksel Stefan Zierke Armand Zorn BÜNDNIS 90/ DIE GRÜNEN Dr. Alaa Alhamwi Tarek Al-Wazir Luise Amtsberg Ayse Asar Andreas Audretsch Lisa Badum Felix Banaszak Karl Bär Katharina Beck Lukas Benner Dr. Franziska Brantner Victoria Broßart Agnieszka Brugger Dr. Janosch Dahmen Dr. Sandra Detzer Jeanne Dillschneider Katharina Dröge Timon Dzienus Harald Ebner Leon Eckert Marcel Emmerich Schahina Gambir Matthias Gastel Dr. Jan-Niclas Gesenhues Katrin Göring-Eckardt Dr. Armin Grau Dr. Lena Gumnior Britta Haßelmann Linda Heitmann Julian Joswig Lamya Kaddor Dr. Kirsten Kappert-Gonther Michael Kellner Misbah Khan Chantal Kopf Ricarda Lang Steffi Lemke Rebecca Lenhard Helge Limburg Dr. Andrea Lübcke Max Lucks Dr. Anna Lührmann Dr. Zoe Mayer Swantje Henrike Michaelsen Dr. Irene Mihalic Boris Mijatović Claudia Müller Sascha Müller Sara Nanni Dr. Ophelia Nick Dr. Konstantin von Notz Omid Nouripour Karoline Otte Lisa Paus Dr. Paula Piechotta Filiz Polat Dr. Anja Reinalter Sylvia Rietenberg Claudia Roth Corinna Rüffer Dr. Sebastian Schäfer Stefan Schmidt Julia Schneider Marlene Schönberger Dr. Till Steffen Sandra Stein Hanna Steinmüller Kassem Taher Saleh Awet Tesfaiesus Katrin Uhlig Dr. Julia Verlinden Mayra Vriesema Niklas Wagener Robin Wagener Johannes Wagner Tina Winklmann Die Linke Gökay Akbulut Jan van Aken Dr. Michael Arndt Dr. Dietmar Bartsch Marcel Bauer Desiree Becker Violetta Bock Jorrit Bosch Janina Böttger Anne-Mieke Bremer Maik Brückner Clara Bünger Jörg Cezanne Agnes Conrad Mirze Edis Mandy Eißing Dr. Fabian Fahl Katrin Fey Kathrin Gebel Katalin Gennburg Vinzenz Glaser Nicole Gohlke Ates Gürpinar Dr. Gregor Gysi Mareike Hermeier Luke Hoß Cem Ince Maren Kaminski Ferat Koçak Cansin Köktürk Jan Köstering Ina Latendorf Caren Lay Sonja Lemke Tamara Mazzi Pascal Meiser Sahra Mirow Charlotte Antonia Neuhäuser Cansu Özdemir Luigi Pantisano Sören Pellmann Bodo Ramelow Heidi Reichinnek Lea Reisner Zada Salihović David Schliesing Lisa Schubert Ulrich Thoden Isabelle Vandre Donata Vogtschmidt Sascha Wagner Christin Willnat Janine Wissler Anne Zerr Fraktionslos Stefan Seidler Abgeordnete, die sich wegen gesetzlichen Mutterschutzes für ihre Abwesenheit entschuldigt haben oder an einer Parlamentarischen Versammlung teilnehmen, sind in der Liste der entschuldigten Abgeordneten aufgeführt. Der gesamte und damit endgültige Stenografische Bericht der 34. Sitzung wird am 21. Oktober 2025 veröffentlicht.",
      "preview": "Die AfD-Fraktion lehnt diese Anträge natürlich ab. Vielen Dank. Der gesamte und damit endgültige Stenografische Bericht der 34. Sitzung wird am 21. Ok..."
    }
  ],
  "count": 1
}