{
  "speeches": [
    {
      "id": 469,
      "speaker": "Carmen Wegge",
      "party": "SPD",
      "type": "protokoll",
      "words": 838,
      "text": "Heute berät der Bundestag über den Gesetzentwurf zur Aussetzung des Familiennachzugs zu subsidiär Schutzberechtigten und wird darüber auch abstimmen. Die SPD hat dieser Maßnahme im Koalitionsvertrag zugestimmt. Dies war für mich ein sehr schmerzhafter Kompromiss. Ich halte die Aussetzung des Familiennachzugs für integrationshemmend, humanitär problematisch und rechtlich fragwürdig. Denn Familiennachzug fördert Integration. Familienzusammenführung gibt Schutzsuchenden Stabilität, Halt und Unterstützung - das sind entscheidende Voraussetzungen, damit Integration gelingen kann. Die Aussetzung führt zu langjährigen, oft schmerzhaften Trennungen von Familien. Besonders Kinder und Ehepartner/-innen leiden darunter, was schwerwiegende psychische und soziale Folgen haben kann. Das ist aus meiner Sicht nicht mit dem Kindeswohl vereinbar. Rechtlich ist die Maßnahme ebenfalls problematisch. Subsidiär Schutzberechtigte erhalten ihren Schutz häufig aus sehr ähnlichen Gründen wie anerkannte Flüchtlinge. Sie tragen vergleichbare Risiken - trotzdem werden sie beim Familiennachzug schlechtergestellt. Die Annahme, dass subsidiär Geschützte nur vorübergehend in Deutschland bleiben, ist schlicht nicht haltbar. Viele bleiben dauerhaft, weil sich die Lage in ihren Herkunftsländern oft nicht verbessert. Die dauerhafte Trennung von Familien ist also keine Ausnahme, sondern leider die Regel. Der Schutz von Familien ist ein Grundrecht. Wenn dieses eingeschränkt wird, muss das immer verhältnismäßig und gut begründet sein. Deshalb ist es für mich unverzichtbar, dass mindestens Härtefall- und Ausnahmeregelungen zugelassen und Einzelfallprüfungen ermöglicht werden. Trotz alledem werde ich als Mitglied der die Regierung tragenden SPD-Bundestagsfraktion aus nachfolgenden Gründen mit Ja und damit für den vorliegenden Gesetzentwurf stimmen. Unsere Zustimmung zur Aussetzung des Familiennachzugs erfolgt nicht aus Überzeugung. Ich halte den Familiennachzug generell für ein wichtiges Instrument geordneter Migrationspolitik. Er eröffnet einen sicheren und geprüften Zugang zu einem Aufenthaltstitel. Bereits in den Koalitionsverhandlungen haben wir als SPD durchgesetzt, dass die Aussetzung des Familiennachzugs lediglich befristet auf zwei Jahre durchgeführt wird. Dabei ist die Befristung auf zwei Jahre für uns auch ein wichtiger Punkt, um wenigstens verfassungs- und völkerrechtlichen Vorgaben zu genügen. Wie im Koalitionsvertrag vereinbart, ist vorgesehen, dass in zwei Jahren geprüft wird, ob eine weitere Aussetzung möglich ist. Eine andere Auslegung ist nach der Vereinbarung im Koalitionsvertrag nicht möglich, es kann kein Automatismus der Aussetzung entstehen. Es ist für mich ein wichtiger Punkt, dass explizit Härtefälle von der Aussetzung des Familiennachzugs unberührt bleiben. Hierfür wird auf die §§ 22, 23 des Aufenthaltsgesetzes zurückgegriffen. Ich unterstütze nachdrücklich, dass während der parlamentarischen Beratungen beschlossen wurde, die geltende Härtefallregelung gemäß § 22 Aufenthaltsgesetz transparent zu gestalten. Hierfür müssen insbesondere die Zuständigkeiten und das Antragsformat inklusive des Rechtschutzes gegen ablehnende Entscheidungen klar definiert sein, und vor allem müssen die Informationen zum Verfahren nach § 22 Aufenthaltsgesetz für die Betroffenen gut zugänglich sein. Es gilt auch die Gewährleistung des Artikels 8 EMRK. Hiernach sind bei den im Rahmen einer Einzelfallbetrachtung zu berücksichtigenden humanitären Gründen bei der Härtefallregelung auch die Dauer der Trennung, das Kindeswohl sowie unüberwindbare Hindernisse, die Familieneinheit im Herkunftsland herzustellen, zu berücksichtigen. Familienangehörige, die zum Zeitpunkt des Inkrafttretens des Gesetzes bereits von einer Auslandsvertretung eine Einladung zur Visierung bzw. Visumabholung erhalten haben oder bei denen die Erteilung eines Visums Folge eines zuvor außergerichtlichen oder gerichtlich geschlossenen Vergleiches ist, sind von der Regelung nicht betroffen. Sie dürfen trotz Aussetzung des Familiennachzugs zu ihren Angehörigen nach Deutschland kommen. Die Abstimmung über die Aussetzung des Familiennachzugs ist für mich und für uns alle in der SPD-Fraktion keine einfache Entscheidung. Ich stimme dem Gesetzentwurf zu, weil die Mehrheit der Regierungsfraktionen für eine stabile Regierungsarbeit unerlässlich ist, auch wenn ich inhaltlich Bedenken habe. Obwohl ich nicht inhaltlich überzeugt bin, unterstütze ich den Gesetzentwurf als Teil eines notwendigen Kompromisses innerhalb der Koalition. Ich stimme heute mit Ja. Gleichzeitig werde ich mich weiterhin dafür einsetzen, dass wir den Schutz von Familien, Integration und Humanität in unserer Asylpolitik stärken. Anlage 5 Amtliche Mitteilungen ohne Verlesung Die folgenden Ausschüsse haben mitgeteilt, dass sie gemäß § 80 Absatz 3 Satz 2 der Geschäftsordnung von einer Berichterstattung zu den nachstehenden Vorlagen absehen: Finanzausschuss - Unterrichtung durch den Bundesrechnungshof Bericht nach § 99 der Bundeshaushaltsordnung über Maßnahmen zur Stärkung der Einnahmenbasis Defizite und Reformbedarf beim Steueraufkommen identifizieren - Handlungsspielräume nutzen Drucksachen 21/32, 21/251 Nr. 11 Haushaltsausschuss - Unterrichtung durch die Bundesregierung Vorläufige Haushaltsführung 2025 Mitteilung über die Erteilung einer weiteren überplanmäßigen Verpflichtungsermächtigung bei Kapitel 0903 Titel 698 01 - Anpassungsgeld für Arbeitnehmer und Arbeitnehmerinnen des Braunkohletagebaus und der Stein- und Braunkohleanlagen - bis zur Höhe von insgesamt 4,8 Mio. Euro Drucksachen 21/188, 21/413 Nr. 1 - Unterrichtung durch die Bundesregierung Vorläufige Haushaltsführung 2025 Mitteilung über die Erteilung einer überplanmäßigen Verpflichtungsermächtigung bei Kapitel 1201 Titel 741 22 - Bedarfsplanmaßnahmen - bis zur Höhe von 381,111 Mio. Euro Drucksachen 21/293, 21/413 Nr. 2 - Unterrichtung durch die Bundesregierung Vorläufige Haushaltsführung 2025 Mitteilung über die Erteilung einer weiteren überplanmäßigen Verpflichtungsermächtigung bei Kapitel 0903 Titel 683 01 - Energieforschung - bis zur Höhe von insgesamt 200 Mio. Euro Drucksachen 21/302, 21/413 Nr. 3 - Unterrichtung durch die Bundesregierung Vorläufige Haushalts- und Wirtschaftsführung des Klima- und Transformationsfonds 2025; Mitteilung über die Erteilung einer zweiten überplanmäßigen Verpflichtungsermächtigung bis zur Höhe von insgesamt 914,453 Mio. Euro bei Kapitel 6092 Titel 893 10 „Förderung von Maßnahmen der Energieeffizienz und erneuerbarer Energien im Gebäudebereich“ Drucksachen 21/385, 21/674 Nr. 3",
      "preview": "Heute berät der Bundestag über den Gesetzentwurf zur Aussetzung des Familiennachzugs zu subsidiär Schutzberechtigten und wird darüber auch abstimmen...."
    },
    {
      "id": 1113,
      "speaker": "Dr. Florian Dorn",
      "party": "CDU/CSU",
      "type": "protokoll",
      "words": 2039,
      "text": "Wir benötigen in der aktuellen wirtschaftlichen und sicherheitspolitischen Lage des Landes eine handlungsfähige und stabile Regierung. Um die Stabilität der Regierung in der aktuellen Lage zu sichern, stimme ich daher dem Gesetzentwurf der Bundesregierung zu. Der Gesetzentwurf enthält zwei Ziele, die im Koalitionsvertrag vereinbart wurden: Zum einen sollen die anrechnungsfähigen Erziehungszeiten von drei Jahren künftig für alle Kinder - unabhängig vom Jahr der Geburt des Kindes - gelten, um die vollständige Gleichstellung der Kindererziehungszeiten zu schaffen. Zum anderen soll mit der einseitigen Halteline das Rentenniveau bei 48 Prozent bis zum Jahr 2031 verlängert werden, sodass die Renten nicht systematisch langsamer steigen als die Löhne. Bis 2031 werden die Kosten für die Halteline auf knapp 25 Milliarden Euro geschätzt, die aus Steuermitteln finanziert werden. Darüber hinaus wird im Gesetzentwurf jedoch festgelegt, dass das Sicherungsniveau auch über das Jahr 2031 hinaus höher als im geltenden Recht liegt und somit zu Mehrausgaben in dreistelliger Milliardenhöhe in den 2030ern führt, die aus Bundesmittel finanziert werden sollen. Ich halte den vorliegenden Gesetzentwurf in der Sache aufgrund der gravierenden Folgekosten für die Zeit nach 2031 für zu weitgehend. Hierbei wird bereits jetzt festgelegt, dass die Renten stärker steigen als nach geltendem Recht bisher vorgesehen. Ein stabiles Leistungsniveau zur Sicherung des Lebensstandards im Alter anzustreben, ist ein nachvollziehbares politisches Ziel. Problematisch ist jedoch, dass eine tragfähige Finanzierung für diese Maßnahme noch nicht gegeben und damit die Mehrkosten zulasten Dritter beschlossen wird, wenn hier nicht durch ein weiteres Rentenpaket nachgesteuert wird. Vor diesem Hintergrund halte ich die zeitliche Abfolge für verfehlt, jetzt Vorfestlegungen über Leistungsversprechen nach 2031 zu beschließen. Es ist begrüßenswert, dass nun eine Rentenkommission eingesetzt wird, die Vorschläge zur generationengerechten und tragfähigen Finanzierung des Rentensystems erarbeiten soll. Besser wäre es meines Erachtens gewesen, die Ergebnisse der Rentenkommission abzuwarten, bevor Vorfestlegungen mit Leistungserhöhungen über 2031 hinaus gegeben werden. Insbesondere möchte ich in der Sache nachfolgend ausdrücklich auf die Risiken hinweisen, die aus dem Gesetzentwurf folgen. Erstens. Mit dem Gesetzentwurf wird das Ausgabenwachstum beschleunigt, was die künftige Handlungsfähigkeit des Bundes einschränkt und die Lasten und Risiken für die kommenden Generationen weiter erhöht. Bereits ohne die nun vorgesehenen Mehrausgaben des Gesetzentwurfs steigen die Kosten des Bundes in den kommenden Jahren stark an. Insbesondere der seit Langem absehbare demografische Wandel wird in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. In den 2030er-Jahren kommen zudem erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die zusammen mit den gesetzlich determinierten Steigerungen der Sozialausgaben infolge der demografischen Alterung absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Schon für das Jahr 2026 wird erwartet, dass ein Drittel der Steuereinnahmen des Bundes für Leistungen und Zuschüsse an die Rente aufgebracht werden. Dieser Anteil wird selbst ohne den Gesetzentwurf weiter zunehmen. Hinzu kommen steigende Ausgabenprognosen für Gesundheit und Pflege aufgrund der Demografie. Der vorliegende Gesetzentwurf erhöht somit das ohnehin zunehmende Ausgabenwachstum für die Jahre nach 2030. Die Mehrkosten gegenüber geltendem Recht liegen für die 2030er Jahre in dreistelliger Milliardenhöhe, denen noch keine tragfähige Finanzierung oder Einsparungen an anderer Stelle gegenübersteht. Der vorliegende Gesetzentwurf verteilt damit die finanziellen Lasten der Demografie noch stärker einseitig auf die Beitrags- und Steuerzahler und damit insbesondere auf die junge und die noch arbeitende Generation. Die fiskalpolitische Handlungsfähigkeit des Bundes ist damit in absehbarer Zukunft in Gefahr. Damit könnten für künftige Generationen weder Spielräume für Investitionen noch für Maßnahmen bei künftigen Krisen bleiben, wenn nicht mit weiteren Maßnahmen gegengesteuert wird. Ohne ein finanziell handlungsfähiges Deutschland ist auch die Widerstandsfähigkeit Europas in der Zukunft geschwächt, ebenso wie die Finanzstabilität des Euroraums. Zweitens. Da dem Beschluss der Mehrausgaben keine tragfähige Finanzierung aus den laufenden Einnahmen gegenübersteht, droht zudem ein weiteres Risiko für die Wettbewerbsfähigkeit des Standortes Deutschland. - Beitragssteigerungen und steigende Steuerlasten sind damit bereits jetzt unausweichlich bzw. sind damit schon determiniert, wenn nicht mit weiteren Maßnahmen gegengesteuert wird. Arbeitskosten würden für Arbeitgeberinnen und Arbeitgeber damit weiter steigen und Arbeitsanreize für Arbeitnehmerinnen und Arbeitnehmer weiter verringert, wenn noch weniger Netto vom Brutto bleibt. Darüber hinaus besteht mit den beschlossenen Mehrausgaben angesichts der zunehmenden „Versteinerung“ des Bundeshaushalts die Gefahr, dass es zur Finanzierung zu weiteren Forderungen nach Steuererhöhungen und/oder einem weiteren Aufweichen der Schuldenbremse kommt. Dieser Weg könnte die Wettbewerbsfähigkeit des Standortes sowie die fiskalische Tragfähigkeit weiter gefährden. Mit dieser Aussicht wird Deutschland inmitten der gegenwärtigen wirtschaftlichen Stagnation nochmals unattraktiver für dringend benötigte private Investitionen. Damit kann der Gesetzentwurf mit Entscheidungen für die 2030er-Jahre auch schon Auswirkungen auf heutige Investitionsentscheidungen von Unternehmen haben. Die beobachtbare langsame Erholung der Wirtschaft könnte damit gebremst werden. Entscheidend für steigende Renten sowie die Entlastung der Rentenkasse ist wirtschaftliches Wachstum. Wenn der volkswirtschaftliche „Kuchen“ größer wird und die Löhne wachsen, dann gibt es auch weiter spürbare Rentensteigerungen und Entlastungen für die umlagefinanzierte Rente. Es ist daher auch sozialpolitisch wichtig, dass wir in der wirtschaftlich schwierigen Lage die wirtschaftliche Wettbewerbsfähigkeit stärken. Auch im Koalitionsvertrag haben wir festgehalten, dass „nur eine wachstumsorientierte Wirtschaftspolitik, eine hohe Beschäftigungsquote und eine angemessene Lohnentwicklung“ es ermöglicht, ein stabiles Sicherungsniveau dauerhaft zu finanzieren. Drittens. Die Entkopplung der Leistungsversprechen des Sozialstaats von der wirtschaftlichen Leistungsfähigkeit hat langfristig Risiken für einen leistungsfähigen Sozialstaat. Die Entkoppelung des Sozialstaates von der wirtschaftlichen Leistungsfähigkeit des Landes ist in den vergangenen Jahren von der Ausnahme zur Regel geworden. Das ist ein ordnungspolitischer Fehler. Dies ist nicht nur mit Blick auf Generationengerechtigkeit und die Wettbewerbsfähigkeit unseres Wirtschaftsstandortes problematisch, sondern bringt am Ende den Sozialstaat selbst zunehmend in Gefahr. Der vorliegende Gesetzentwurf verstärkt diese Entwicklung weiter. Wenn wir künftig den Sozialstaat auf einem hohen Leistungsniveau erhalten wollen, dürfen die konsumtiven Staatsausgaben nicht dauerhaft schneller als die Wirtschaftskraft des Landes wachsen. Viertens. Die Mitsprachemöglichkeiten des Parlaments wurden vor der Abstimmung de facto eingeschränkt. Die Risiken des Gesetzentwurfes durch die steigenden Folgekosten in den 2030er-Jahren hätten durch gesetzliche Anpassungen und eine Kompromissbereitschaft im parlamentarischen Verfahren abgemildert werden können. Damit hätte beispielsweise erreicht werden können, dass einerseits die Renten weiter real steigen und gegenüber geltendem Recht auch in den 2030ern bessergestellt sind, während andererseits aber die Folgekosten des Gesetzentwurfs abgemildert würden. Dies hätte eine ergebnisoffene Debatte im parlamentarischen Verfahren erfordert, die nicht ermöglicht wurde. Fünftens. Bereits ohne die Erhöhung der Leistungsversprechen durch den Gesetzentwurf war eine Reform des Rentensystems dringend erforderlich, um die Rente zukunftsfest und weiter generationengerecht über alle Säulen aufzustellen. Der Gesetzentwurf erhöht den Reformdruck, könnte aber die Reformfähigkeit einschränken. Mit einer Rentenkommission müssen daher zeitnah Lösungen erarbeitet werden, wie die Rentenpolitik zukunftsfest und generationengerecht für die Jahre nach 2031 aufgestellt werden kann - einerseits zum Erhalt des Lebensstandards und der Kaufkraft im Alter, zum anderen, um die Lasten bei Steuer- und Beitragszahler zu begrenzen und um den Wirtschaftsstandort und den gesamtgesellschaftlichen Wohlstand nicht zu gefährden. Ein Problem sehe ich insbesondere in der zeitlichen Abfolge. Es wäre zielführender gewesen, die Ergebnisse der Rentenkommission abzuwarten, um dann eine zukunftsfeste und ergebnisoffene Lösung für die Jahre nach 2031 zu vereinbaren. Zeitdruck war aus Sachgründen nicht gegeben, da nach geltendem Recht das Sicherungsniveau der gesetzlichen Rente voraussichtlich erst ab 2029 unter 48 Prozent gefallen wäre und auch die Anrechnung der Kindererziehungszeiten erst nach 2026 erfolgen soll. Ich möchte nochmals ausdrücklich betonen, dass der Gesetzentwurf gute Absichten und wichtige Ziele verfolgt. Die Sicherung des Rentenniveaus und eine Steigerung der Rentenleistungen über die Zeit sind ebenso mein persönliches wie auch Ziel der Unionsfraktion. In der Debatte ging es zudem nie um Rentenkürzungen, sondern lediglich um eine faire Lastenverteilung und damit um die Frage, wie stark die Renten künftig mit den Löhnen wachsen sollten, um in einer demografisch alternden Gesellschaft das System der Alterssicherung auch in Zukunft erhalten zu können. Diese guten Absichten und Ziele werden jedoch mit einem Bündel an Maßnahmen umgesetzt, die weder ökonomisch sinnvoll noch nachhaltig finanzierbar noch generationengerecht ausgestaltet sind. Die Wissenschaft hat über die letzten Jahre eine Vielzahl an Reformoptionen eingebracht, die ernsthaft miteinander abgewogen werden müssen, um die Alterssicherung auch finanziell nachhaltig aufzustellen. Zudem wird in der Debatte um das Rentenniveau zu wenig berücksichtigt, dass eine Kenngröße für ein Gesamtversorgungsniveau im Alter, das auf allen drei Rentensäulen basiert, zielführender wäre. Mit der Verabschiedung des Gesetzes in dieser Form wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Gleichzeitig wird eine Reform politisch nicht einfacher, wenn zuerst Leistungsversprechen und das Ausgabenwachstum erhöht werden, bevor gemeinsam eine gesamtgesellschaftlich tragfähige und finanzierbare Lösung erarbeitet wird. Ich habe die Risiken des Gesetzentwurfs für die nachhaltige Finanzierung der Alterssicherung ausführlich dargestellt. Andererseits ist nicht absehbar, wie hoch die Risiken für die Stabilität der Bundesregierung sind, wenn die Regierungskoalition das Paket nicht zum gegenwärtigen Zeitpunkt verabschiedet. Vor dem Hintergrund der aktuellen wirtschaftlichen und sicherheitspolitischen Lage müssen die unkalkulierbaren Risiken einer Destabilisierung der Bundesregierung bei der Abstimmungsentscheidung berücksichtigt werden: Erstens. Wir brauchen eine stabile Bundesregierung, um die Wirtschaft zu stärken und wirtschaftspolitische Unsicherheit zu reduzieren. Unsere Volkswirtschaft stagniert seit 2019 und befindet sich weiterhin in einer sehr angespannten Lage. In den vergangenen beiden Jahren ist die Wirtschaftsleistung Deutschlands real sogar geschrumpft. Insbesondere die privaten Investitionen sind in Deutschland seit fünf Jahren rückläufig. Auch die fehlenden privaten Investitionen der vergangenen Jahre schlagen sich heute in einer stagnierenden wirtschaftlichen Entwicklung und der Gefährdung von Arbeitsplätzen nieder. Zu den Ursachen des Rückgangs der privaten Investitionen zählen insbesondere auch die hohe wirtschaftspolitische Unsicherheit der vergangenen Jahre sowie der Verlust an Wettbewerbsfähigkeit des Wirtschaftsstandorts Deutschland. Krisen wie die Pandemie und geopolitische Spannungen, aber auch internationale Handelsprobleme haben zusätzlich zu Unsicherheit bei Unternehmen und einer Investitionszurückhaltung am Standort Deutschland geführt. Ebenso haben jedoch auch Auswirkungen politischer Entscheidungen und steigende wirtschaftspolitische Unsicherheit zu einer Investitionszurückhaltung beigetragen. Eine weitere Phase politischer Destabilisierung dürfen wir uns in der gegenwärtigen Lage für den Wirtschaftsstandort Deutschland nicht leisten. Zudem hat unser Wirtschaftsstandort in wichtigen Standortfaktoren in den vergangenen Jahren an Wettbewerbsfähigkeit verloren. Gestiegene Kosten gingen nicht gleichermaßen mit einer notwendigen Steigerung der Produktivität oder dem Arbeitsvolumen einher, um die internationale Wettbewerbsfähigkeit zu erhalten. Vor diesem Hintergrund benötigt die Wirtschaft dringend eine stabile und handlungsfähige Regierung, die Vertrauen und wirtschaftspolitische Planungssicherheit gibt und die strukturelle Stärkung und Entlastung des Wirtschaftsstandorts entscheidend und entschlossen vorantreibt. Nur mit einer stabilen Regierung können die eingeschlagenen politischen Maßnahmen zur Stärkung des Standorts weiter auf den Weg gebracht und schnell umgesetzt werden. Der wirtschaftliche Schaden einer erneuten politisch instabilen Zeit und einer länger anhaltenden wirtschaftspolitischen Unsicherheit könnte ausgehend von der aktuellen wirtschaftlichen Lage sehr umfangreich sein. Daher gilt es, der politischen Stabilität auch aus wirtschaftspolitischer Sicht eine hohe Priorität zu geben. Zweitens. Wir brauchen eine stabile und handlungsfähige Regierung vor dem Hintergrund der hohen Bedrohungslage in Europa. In der aktuellen sicherheitspolitischen Lage Europas benötigen wir eine entschlossene und handlungsfähige Regierung - um die innere und äußere Sicherheit zu stärken. Wir brauchen eine stabile Regierung, um weiter schnell die Verteidigungsfähigkeit Deutschlands und somit die Abschreckung glaubwürdig zu erhöhen. Die Bundesregierung hat in den ersten Monaten bereits mit Tempo den richtigen Weg zur Stärkung der Sicherheit und Verteidigungsfähigkeit Deutschlands eingeschlagen. Eine Regierungskrise hingegen würde in der aktuellen Lage zu Unsicherheit führen, den Aufbau der Verteidigungsfähigkeit spürbar verzögern und damit die sicherheitspolitische Lage Deutschlands und der europäischen Bündnispartner gefährden. Eine Destabilisierung Deutschlands könnte nicht nur den Verlauf in der Ukraine negativ beeinflussen, sondern auch die Bedrohungslage für Deutschland und der Bündnispartner unmittelbar erhöhen. Europa braucht eine stabile Regierung in Deutschland, die bei sicherheitspolitischen Fragen als größte Volkswirtschaft Europas eine Führungsrolle einnimmt - einerseits, um die Ukraine weiter zu stützen, und andererseits, damit Europa in der aktuellen Situation mit Deutschland eine starke Stimme im Schulterschluss mit der EU und den Bündnispartnern hat, wenn es um Frieden in der Ukraine und die Zukunft Europas geht. In der Gesamtabwägung ist daher klar, die unkalkulierbaren Risiken einer Ablehnung des Gesetzentwurfs für die Stabilität der Regierung sind zu groß. Aus staatspolitischer Verantwortung und zur Sicherung einer stabilen und handlungsfähigen Regierung in der aktuellen wirtschaftlichen und sicherheitspolitischen Lage stimme ich dem eingebrachten Entwurf eines Gesetzes zur Stabilisierung des Rentenniveaus und zur vollständigen Gleichstellung der Kindererziehungszeiten zu. Ich bin sehr froh, dass wir in den vergangenen Wochen eine wichtige Debatte um die Zukunftsfähigkeit unserer Alterssicherungssysteme führen konnten und dass das Problembewusstsein geschärft wurde. Als Ergebnis der Debatte ist positiv, dass die Rentenkommission früher als ursprünglich geplant Ergebnisse vorlegen soll und die Regierungskoalition mit einem zweiten Rentenpaket noch in dieser Legislaturperiode nachsteuern möchte. Ich werde weiter darauf hinwirken, dass künftig die dringend benötigten und tragfähigen Reformen in einem weiteren Rentenpaket verabschiedet werden, damit die Rentenpolitik auch finanziell zukunftsfest, ausgewogen und generationengerecht ausgestaltet wird.",
      "preview": "Wir benötigen in der aktuellen wirtschaftlichen und sicherheitspolitischen Lage des Landes eine handlungsfähige und stabile Regierung. Um die Stabilit..."
    },
    {
      "id": 1343,
      "speaker": "Dr. Klaus Wiener",
      "party": "CDU/CSU",
      "type": "protokoll",
      "words": 686,
      "text": "Wir reden über den Haushalt 2025, der sich jetzt auf der Zielgeraden befindet. Eine lange Phase der Unsicherheit geht zu Ende. Ich möchte an der Stelle noch mal hervorheben, dass sehr viel investiert wird. 115 Milliarden Euro stehen für Investitionen bereit. Damit können wir die Zukunft jetzt aktiv gestalten und zum Beispiel in eine gute Infrastruktur investieren. Ich möchte aber auch betonen, dass eine leistungsfähige Infrastruktur alleine nicht reichen wird. Deutliche Verbesserungen muss es auch in anderen Politikbereichen geben, und darüber reden wir ja in diesem Herbst, wenn wir sagen, dass wir da noch Dinge voranbringen wollen. Manchmal höre ich den Vorwurf: Genau das ist es doch, was Robert Habeck auch wollte, nämlich mehr Geld für Investitionen. Das wurde ihm aber leider immer verweigert. - Mehr Geld wollte er; das stimmt. Aber was wäre denn mit diesem Geld passiert? Wofür wäre das Geld ausgegeben worden? Eben nicht technologieoffen, sondern handverlesen für die Lieblingsprojekte des ehemaligen Ministers und seiner Unterstützer! Geld gab es immer nur für grüne Vorzeigeprojekte, und auch nur in diesen Bereichen wurden die Planungs- und Genehmigungsverfahren beschleunigt. Der Rest der Wirtschaft sollte einfach sehen, wo er bleibt. Das, meine Damen und Herren, ist eben der große Unterschied zur Wirtschaftspolitik der vergangenen Jahre. Wir wollen, dass die Wirtschaft als Ganzes wieder wächst. Deshalb investieren wir jetzt in die Breite und all das, was uns hilft, wieder wettbewerbsfähig zu werden. Dazu gehört vor allem natürlich eine deutlich verbesserte Energiepolitik, die endlich auch mal die Gesamtkosten der Erneuerbaren in den Blick nimmt. Frau Uhlig, Sie sagen hier, dass die EEG-Umlage abgeschafft wird. Das ist natürlich großer Unsinn. Sie wird nicht abgeschafft. Die EU verlangt von uns, dass wir keine festen Vergütungsstrukturen mehr haben, sondern mit Contracts for Difference und PPAs arbeiten. Also, wenn Sie hier schon argumentieren, dann bitte auch sauber! Mit dem Zehn-Punkte-Plan, der uns gestern von Frau Ministerin Reiche vorgelegt wurde, zeigen wir, dass wir die Energiewende neu aufsetzen werden, aber - das ist eben auch ganz wichtig - ohne dass zentrale Aspekte des Klimaschutzes vernachlässigt werden. Das hat Frau Reiche auch immer wieder sehr deutlich gemacht. Zur Verbesserung der Wettbewerbsfähigkeit gehört natürlich auch eine verbesserte Verkehrsinfrastruktur, und auch die Digitalinfrastruktur muss verbessert werden; Stichwort ist hier „künstliche Intelligenz“. Auch hierfür werden wir große Mengen Energie brauchen. Auch deswegen ist es so wichtig, dass wir im Bereich Energie endlich vorankommen. Natürlich gibt es auch eine Kehrseite der Medaille - das klang ja auch an -: Die Kreditaufnahme ist hoch. Ich will es aber auch hier deutlich sagen: Wenn wir es schaffen, das Geld konsequent für Dinge auszugeben, die eine positive Rendite abwerfen, das heißt, wenn wir gezielt investieren, dann kann Deutschland diese Ausgaben auch mit Blick auf die Bonität an den Finanzmärkten leicht schultern. Warum ist das so? Weil bei der Beurteilung der Schuldentragfähigkeit eines Landes das Wachstum eine ganz entscheidende, zentrale Rolle spielt. Gelingt es uns, das Wachstumspotenzial zu erhöhen - und darum geht es uns ja bei allem, was wir tun: wir wollen das Wachstumspotenzial erhöhen -, dann werden wir nicht nur Wohlstand für alle schaffen, sondern dann werden in Zukunft deutsche Anleihen auf den internationalen Kapitalmärkten auch weiter sehr begehrt sein. Übrigens will ich auch mal deutlich sagen: Dieses Vorgehen schulden wir auch der jungen Generation, die sich natürlich zu Recht Sorgen macht, dass neue Schulden auch ihre Möglichkeiten beschneiden. Umso wichtiger ist es, dass wir hier rein investiv herangehen. Für die großen Ausgaben des Sondervermögens habe ich deshalb auch drei Wünsche an alle, die mit diesem Geld umgehen werden: Erstens. Wir brauchen für jede Investition, für jedes Investitionsvorhaben eine genaue Wirtschaftlichkeitsprüfung. Zweitens. Wir müssen die Vorhaben auch in einem Gesamtzusammenhang sehen und nicht nur jede Einzelinvestition; denn die Summe der Gesamtrenditen ist größer als die Einzelrenditen. Drittens. Das Sondervermögen muss auch ein lernendes Projekt sein. Mir ist ganz wichtig, dass wir die Projekte evaluieren, damit wir eben auch die richtigen Schlüsse ziehen. Liebe Kolleginnen und Kollegen, nach dem Haushalt ist vor dem Haushalt. Deshalb freue ich mich auf die anstehenden Beratungen für den Haushalt 2026. Wir werden weiter investieren, reformieren und konsolidieren, damit wir Deutschland wieder nach vorne bringen. Herzlichen Dank.",
      "preview": "Wir reden über den Haushalt 2025, der sich jetzt auf der Zielgeraden befindet. Eine lange Phase der Unsicherheit geht zu Ende. Ich möchte an der Stell..."
    },
    {
      "id": 3826,
      "speaker": "Rasha Nasr",
      "party": "SPD",
      "type": "protokoll",
      "words": 620,
      "text": "Der vorliegende Gesetzentwurf greift zwei im Koalitionsvertrag lose miteinander verknüpfte Vorhaben auf, die für die Koalitionspartner von CDU und CSU politisch enorm wichtig sind. Die Einstufung sicherer Herkunftsstaaten per Rechtsverordnung ohne Beteiligung der Bundesländer führt aus meiner persönlichen Sicht zu einer unnötigen Erhöhung der Komplexität des Rechts und einer nicht zielführenden Schaffung doppelter Standards; Stichwort Listentrennung und unterschiedliche Listen sicherer Herkunftsländer. Das bisherige Verfahren, mit den Bundesländern gemeinsam über sichere Herkunftsstaaten zu beraten und zu entscheiden, hat sich aus meiner Sicht bewehrt und bedarf keiner Veränderung. Weiterhin werden mit der Abschaffung eines verpflichtenden anwaltlichen Vertreters bei Abschiebehaft ebenfalls wieder zwei Gruppen von Menschen geschaffen; eine Gruppe, die Wissen, Netzwerke und die nötige finanzielle Möglichkeit hat, sich einen Rechtsbeistand zu organisieren, und eine zweite Gruppe, die dies alles nicht kann. Die verpflichtende Bereitstellung eines Rechtsbeistandes ist im Sinne der Stärkung des Vertrauens in unseren fairen und unabhängigen Rechtsstaat und muss uns die zusätzlichen Ressourcen, die dafür aufgebracht werden müssen, wert sein. Da die heute zur Abstimmung stehende Regelungen im Koalitionsvertrag vereinbart worden sind und im Zusammenhang mit der Korrektur und den Konkretisierungen verschiedener Paragrafen des Aufenthaltsgesetzes stehen, welche Tausenden Menschen in Deutschland durch das Chancen-Aufenthaltsrecht die Möglichkeit gibt, eine Aufenthaltserlaubnis zu erlangen und sich dauerhaft in unserem Land durch Arbeit und Engagement eine selbstbestimmte Zukunft aufzubauen, werde ich dem Gesetzentwurf mit großem Widerwillen zustimmen. Anlage 13 Amtliche Mitteilungen ohne Verlesung Die folgenden Ausschüsse haben mitgeteilt, dass sie gemäß § 80 Absatz 3 Satz 2 der Geschäftsordnung von einer Berichterstattung zu den nachstehenden Vorlagen absehen: Ausschuss für Sport und Ehrenamt - Unterrichtung durch die Bundesregierung Vierter Engagementbericht Zugangschancen zum freiwilligen Engagement und Stellungnahme der Bundesregierung Drucksache 20/14120 Haushaltsausschuss - Unterrichtung durch die Bundesregierung Haushaltsführung 2025 Mitteilung gemäß § 37 Absatz 4 Satz 1 der Bundeshaushaltsordnung über die Einwilligung in eine überplanmäßige Ausgabe bei Kapitel 0904 Titel 687 11 - Energie-, klima- und wirtschaftspolitische Zusammenarbeit mit der Ukraine - bis zur Höhe von 100 Mio. Euro Drucksache 21/2949 - Unterrichtung durch die Bundesregierung Haushaltsführung 2025 Mitteilung gemäß § 37 Absatz 4 Satz 1 der Bundeshaushaltsordnung über die Erteilung einer überplanmäßigen Verpflichtungsermächtigung bei Kapitel 1201 Titel 741 22 - Bedarfsplanmaßnahmen - bis zur Höhe von 420,807 Mio. Euro Drucksache 21/2950 - Unterrichtung durch die Bundesregierung Haushaltsführung 2025 Mitteilung gemäß § 37 Absatz 4 Satz 1 der Bundeshaushaltsordnung über die Einwilligung in eine überplanmäßige Ausgabe Drucksache 21/2967 Ausschuss für Bildung, Familie, Senioren, Frauen und Jugend - Unterrichtung durch die Bundesregierung Abschlussbericht der Lenkungsausschüsse der Fonds „Heimerziehung in der Bundesrepublik Deutschland in den Jahren 1949 bis 1975“ und „Heimerziehung in der DDR in den Jahren 1949 bis 1990“ mit Stellungnahme der Bundesregierung Drucksachen 19/12420, 21/1541 Nr. 45 Die Vorsitzenden der folgenden Ausschüsse haben mitgeteilt, dass der Ausschuss die nachstehenden Unionsdokumente zur Kenntnis genommen oder von einer Beratung abgesehen hat. Innenausschuss Drucksache 21/693 Nr. A.33 Ratsdokument 6917/25 Drucksache 21/693 Nr. A.36 Ratsdokument 8042/25 Drucksache 21/860 Nr. C.1 Ratsdokument 9068/22 Drucksache 21/860 Nr. A.8 Ratsdokument 8635/25 Ausschuss für Arbeit und Soziales Drucksache 21/693 Nr. A.86 ERH 10/2025 Drucksache 21/693 Nr. A.87 Ratsdokument 7464/25 Drucksache 21/693 Nr. A.89 Ratsdokument 7721/25 Drucksache 21/860 Nr. C.25 Ratsdokument 15550/23 Drucksache 21/860 Nr. A.31 Ratsdokument 9486/25 Drucksache 21/860 Nr. A.33 Ratsdokument 9840/25 Drucksache 21/1653 Nr. A.45 Ratsdokument 12249/25 Drucksache 21/1726 Nr. A.2 Ratsdokument 12247/25 Verkehrsausschuss Drucksache 21/2674 Nr. A.12 Ratsdokument 13259/25 Drucksache 21/2674 Nr. A.13 Ratsdokument 13468/25 Drucksache 21/2674 Nr. A.14 Ratsdokument 13881/25 Ausschuss für Menschenrechte und humanitäre Hilfe Drucksache 21/693 Nr. A.108 EP P10_TA0059 Drucksache 21/693 Nr. A.109 EP P10_TA0096 Drucksache 21/860 Nr. A.39 ERH 15/2025 Drucksache 21/1653 Nr. A.61 EP P10_TA0132 Drucksache 21/2674 Nr. A.15 EP P10_TA0225 Drucksache 21/2674 Nr. A.16 EP P10_TA0229 Drucksache 21/2674 Nr. A.17 Ratsdokument 14031/25 Ausschuss für wirtschaftliche Zusammenarbeit und Entwicklung Drucksache 21/1653 Nr. A.69 Ratsdokument 12148/25",
      "preview": "Der vorliegende Gesetzentwurf greift zwei im Koalitionsvertrag lose miteinander verknüpfte Vorhaben auf, die für die Koalitionspartner von CDU und CSU..."
    },
    {
      "id": 3893,
      "speaker": "Robin Wagener",
      "party": "GRÜNE",
      "type": "protokoll",
      "words": 2019,
      "text": "Die Bedrohungslage für Europa ist real und ernst. Cyberangriffe, gezielte Desinformation, Drohnenüberflüge über kritische Infrastruktur und staatsterroristische Anschläge auf EU-Gebiet zeigen: Der russische Angriffskrieg richtet sich nicht nur gegen die Ukraine, sondern auch gegen unsere Sicherheit. Moskaus massive Aufrüstung und die offen ausgesprochene Bereitschaft, die NATO zu testen, verlangen eine klare politische Antwort. Wir sind dieser Lage nicht passiv ausgeliefert. Mit entschlossenem Handeln können wir unsere Demokratie, unsere Freiheit und unsere Verteidigungsfähigkeit schützen. Und jede und jeder Einzelne in diesem Land kann dazu beitragen. Ich bin überzeugt: Mittelfristig brauchen wir ein allgemeines Gesellschaftsjahr für alle Generationen und Geschlechter - militärisch wie zivil, als Ausdruck gemeinsamer Verantwortung und als Antwort auf äußere Bedrohung und innere Spaltung. Nur alle gemeinsam können wir gesellschaftlichen Zusammenhalt leben und tragen. Für ein Gesellschaftsjahr gibt es derzeit keine verfassungsändernde Mehrheit. Umso wichtiger ist es, jetzt einen realistischen, wirksamen ersten Schritt zu gehen. Der Gesetzentwurf der Bundesregierung ist ein Schritt - aber er reicht in zentralen Punkten nicht aus und schafft unnötige Gefahren. Erstens. Die Koalition beschränkt die Ansprache potenziell Freiwilliger auf Männer bis 25 und Frauen bis 23 Jahre. Das schöpft weder das vorhandene Verantwortungs- und Einsatzpotenzial aus, noch entspricht es der Realität moderner Lebensläufe. Menschen nach dem Studium, in beruflichen Übergangsphasen oder mit späterer Bereitschaft zur Veränderung bleiben unberücksichtigt. Das verengt unnötig das Feld derjenigen, die freiwillig dienen wollen - und erzeugt zugleich den Eindruck einseitiger Belastung der Jüngsten. Das birgt Risiken für gesellschaftliche Akzeptanz und eröffnet Angriffsflächen für Desinformation. Zweitens. Die Bundesregierung verzichtet darauf, die seit Aussetzung der Wehrpflicht entstandene Musterungslücke schrittweise zu schließen. Damit fehlen im Ernstfall entscheidende Informationen darüber, wer überhaupt eingezogen werden könnte. Auch hier entsteht ohne Not der Eindruck, dass Lasten nicht fair verteilt werden. Beides schwächt unsere Verteidigungsfähigkeit - und die Resilienz unserer Gesellschaft. Der Bedarf ist zu groß, um diese Potenziale nicht zu nutzen. Und die Erfahrungen mit dem russischen Informationskrieg sind zu deutlich, um solche Gefahren von Spaltung unnötig entstehen zu lassen. Der Entschließungsantrag meiner Fraktion geht in diesen Punkten weiter: Er fordert eine verpflichtende Musterung für alle Wehrpflichtigen, ein breites Werben um Freiwilligkeit in allen Altersgruppen und einen klareren Pfad zur Stärkung der Bundeswehr sowie der zivilen Dienste. Das ist gerechter, wirkungsvoller und sicherheitspolitisch angemessener. Darum stimme ich gegen den Gesetzentwurf der Bundesregierung und für den Entschließungsantrag meiner Fraktion. Gleichzeitig müssen wir ehrlich sein: Es ist nicht sicher, dass verstärkte Freiwilligkeit allein reichen wird, um die notwendige Verteidigungsfähigkeit schnell genug aufzubauen. Wenn wir glaubwürdig abschrecken und im Notfall verteidigungsbereit sein wollen, brauchen wir ein Element der Pflicht. Zurzeit steht dafür ausschließlich die Wehrpflicht zur Verfügung. Wir müssen jetzt die Grundlagen für eine verlässliche Sicherheitsarchitektur legen - mit einer Kombination aus konsequentem Werben um freiwilliges Engagement in allen Altersgruppen und der Entschlossenheit, Pflicht auch wieder zu verankern. Nur diese Verbindung schafft die Glaubwürdigkeit, die wir zur Abschreckung und zum Schutz unserer Freiheit brauchen. Anlage 6 Erklärung nach § 31 GO der Abgeordneten Heidi Reichinnek und Sören Pellmann für die Fraktion Die Linke zu der namentlichen Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Gesetzes zur Stabilisierung des Rentenniveaus und zur vollständigen Gleichstellung der Kindererziehungszeiten Wir erklären im Namen der Fraktion Die Linke: Die gesetzliche Rente wurde durch die Rentenreformen der letzten 20 Jahre massiv geschwächt. Im Rahmen der Agenda 2010 der rot-grünen Bundesregierung wurde das vorher maßgebliche Ziel der Lebensstandardsicherung durch die gesetzliche Rente aufgegeben und das Rentenniveau von 53 Prozent auf 48 Prozent abgesenkt. Das sogenannte Mehrsäulen-System aus gesetzlicher, betrieblicher und privater Altersvorsorge wurde eingeführt. Die Absenkung des Rentenniveaus sollte durch die staatlich geförderte Riester-Rente ausgeglichen werden. Heute ist klar: Das ist krachend gescheitert. Die Verbreitung von Betriebsrenten und privater Altersvorsorge, die zudem überproportional von den Beschäftigten finanziert werden, ist viel zu niedrig. Seit Beginn der 2000er hat sich die Altersarmut in Deutschland nahezu verdoppelt. Im Jahr 2024 war jede fünfte Person über 65 Jahren armutsgefährdet. Die gesetzliche Rente ist für die meisten Menschen die wichtigste Einkommensquelle im Alter. Das gilt insbesondere für Rentner/-innen in Ostdeutschland und für Frauen. Eine starke gesetzliche Rente ist somit die beste Vorbeugung vor Altersarmut und erhöht zudem das Vertrauen der jüngeren Generationen in das Alterssicherungssystem. Deshalb fordern wir, das Rentenniveau wieder auf 53 Prozent anzuheben und dauerhaft auf diesem Niveau zu stabilisieren. Damit würde eine sofortige und zusätzliche Rentenerhöhung von 10 Prozent für alle Rentner/-innen einhergehen. Das wäre ein wichtiger Schritt, um die Lebensleistung der Menschen anzuerkennen, die jahrzehntelang hart gearbeitet und in das Rentensystem eingezahlt haben. Ohne eine gesetzliche Stabilisierung des Rentenniveaus droht das Rentenniveau in den kommenden Jahren noch weiter abzusinken und die Situation für die über 21 Millionen Rentner/-innen zu verschlechtern. Die Altersarmut würde noch weiter zunehmen. Daher ist aus unserer Sicht eine Ablehnung der Stabilisierung des Rentenniveaus verantwortungslos, obwohl eine Stabilisierung lediglich bei 48 Prozent bis zum Jahr 2031 nicht ausreicht. Die Anerkennung von Kindererziehungszeiten von drei Jahren für alle Kinder - unabhängig vom Geburtsjahr - ist längst überfällig. Die Linke fordert die Schließung dieser rentenrechtlichen Gerechtigkeitslücke bereits seit Jahren. Die Auszahlung ab dem Jahr 2027 aus verwaltungstechnischen Gründen kommt aber für die Betroffenen zu spät, deshalb sollte aus unserer Sicht der Gesetzentwurf um eine rückwirkende Auszahlung als einmalige Sonderzahlung, die nicht auf andere Sozialleistungen angerechnet wird und nicht beitrags- und steuerpflichtig ist, ergänzt werden. Mit der Aufhebung des Anschluss- bzw. Aufhebung des Vorbeschäftigungsverbots für Personen, die die Regelaltersgrenze erreicht haben, stellt die Bundesregierung die Interessen der Arbeitgeber/-innen an befristeten Arbeitsverträgen über den Schutz von älteren Arbeitnehmerinnen und Arbeitsnehmern. Das halten wir für grundlegend falsch. Es gibt keinen Generationenkonflikt bei der Rente. Es gibt einen Konflikt zwischen denen, die immer mehr haben, und denen, die immer weniger haben. Genau deshalb fordern wir ein Rentensystem, in das alle Erwerbstätigen einzahlen und das dafür sorgt, dass dieser Verteilungskonflikt aufgelöst wird. Deshalb enthalten wir uns bei der Abstimmung. Anlage 7 Erklärung nach § 31 GO der Abgeordneten Anna Aeikens, Florian Bilic, Leif Erik Bodin, Frederik Bouffier, Uwe Feiler, Philip M. A. Hoffmann, Ronja Kemmer, Daniel Kölbl, Dr. Konrad Körner, Lukas Krieger, Dr. Saskia Ludwig, Dr. Florian Müller, Thomas Pauls, Carl-Philipp Sassenrath, Sebastian Schmidt, Marvin Schulz, Roland Theis, Dr. Maria-Lena Weiss, Klaus-Peter Willsch, Nicolas Zippelius und Vanessa Zobel zu der namentlichen Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Gesetzes zur Stabilisierung des Rentenniveaus und zur vollständigen Gleichstellung der Kindererziehungszeiten Ich stimme dem Rentenpaket der Bundesregierung zu, um die Stabilität der Regierungskoalition zu stärken. In der Sache halte ich den vorliegenden Entwurf, insbesondere durch die Vorfestlegungen, die darin für die 2030er-Jahre getroffen werden, für verfehlt und weise nachfolgend ausdrücklich auf die Risiken hin, die der Gesetzentwurf zur Folge hat. Erstens: Risiken für die künftige Handlungsfähigkeit des Bundes. Der vorliegende Gesetzentwurf trifft finanzielle Vorfestlegungen für die Jahre nach 2030 in dreistelliger Milliardenhöhe, denen keine tragfähige Finanzierung gegenübersteht. In den 2030er-Jahren kommen erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Darüber hinaus wird der seit Langem absehbare demografische Wandel in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. Bereits ohne die nun vorgesehenen Mehrausgaben ist die fiskalpolitische Handlungsfähigkeit des Bundes in Gefahr. Ohne ein finanziell handlungsfähiges Deutschland ist die Widerstandsfähigkeit Europas in der Zukunft geschwächt. Der vorliegende Gesetzentwurf verstärkt diese Problematik zusätzlich und in erheblichem Ausmaß und gefährdet damit die zukünftige Handlungsfähigkeit des Bundes innenpolitisch und ausdrücklich auch außenpolitisch. Zweitens: Risiken für die Wettbewerbsfähigkeit des Wirtschaftsstandortes. Dass dem Beschluss der Mehrausgaben keine tragfähige Finanzierung aus laufenden Einnahmen gegenübersteht, droht zudem die angeschlagene Wettbewerbsfähigkeit des Standortes Deutschland weiter zu schädigen. Beitragssteigerungen sind unausweichlich und stehen bereits fest. Darüber hinaus werden die beschlossenen Mehrausgaben angesichts der Haushaltslage des Bundes nur mit massiven Steuererhöhungen und/oder einer weiteren Aufweichung bzw. gänzlichen Abschaffung der Schuldenbremse zu finanzieren sein. Dies muss unbedingt verhindert werden. Mit dieser Aussicht wird Deutschland inmitten einer andauernden Stagnation nochmals unattraktiver für dringend benötigte private Investitionen. Drittens: Risiken für kommende Generationen. Bereits heute zusätzliche Ausgaben in dreistelliger Milliardenhöhe verbindlich festzuschreiben, vergrößert zudem den schon heute vorhandenen, immensen Reformbedarf in der gesetzlichen Rentenversicherung. Der vorliegende Gesetzentwurf verteilt die finanziellen Lasten der Demografie noch stärker einseitig auf die Beitrags- und Steuerzahler und damit insbesondere auf die junge Generation. Viertens: Risiken für den Sozialstaat. Die Entkoppelung des Sozialstaates von der wirtschaftlichen Leistungsfähigkeit des Landes ist von der Ausnahme zur Regel geworden. Das ist ein ordnungspolitischer Fehler. Dies ist nicht nur mit Blick auf Generationengerechtigkeit und die Wettbewerbsfähigkeit unseres Wirtschaftsstandortes problematisch, sondern bringt am Ende den Sozialstaat selbst zunehmend in Gefahr. Der vorliegende Gesetzentwurf verstärkt diese Entwicklung weiter. Fünftens: Parlamentarisches Verfahren. Die Risiken des Gesetzentwurfes hätten durch gesetzliche Anpassungen und Kompromisse im parlamentarischen Verfahren abgemildert werden können und müssen. Dies hätte eine ergebnisoffene Debatte im parlamentarischen Verfahren erfordert. Dass diese demokratische und parlamentarische Selbstverständlichkeit und damit eine Kompromissfindung in der Sache durch das Parlament von Mitgliedern der Bundesregierung unterlaufen wurde, kritisiere ich ausdrücklich. Sechstens: Reformbedarf und Reformfähigkeit. Sofern der Gesetzentwurf heute eine Mehrheit findet, wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Ich werde darauf hinwirken, dass künftig die dringend benötigten Reformen für die Zukunft unseres Landes verabschiedet werden. Anlage 8 Erklärung nach § 31 GO der Abgeordneten Dr. Yannick Bury, Pascal Reddig, Johannes Volkmann, Johannes Wiegelmann und Johannes Winkel zu der namentlichen Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Gesetzes zur Stabilisierung des Rentenniveaus und zur vollständigen Gleichstellung der Kindererziehungszeiten Ich stimme gegen den vorliegenden Gesetzentwurf. Ich halte den vorliegenden Entwurf, insbesondere durch die Vorfestlegungen, die darin für die 2030er-Jahre getroffen werden, für verfehlt und weise nachfolgend ausdrücklich auf die Risiken hin, die der Gesetzentwurf zur Folge hat. Erstens: Risiken für die künftige Handlungsfähigkeit des Bundes. Der vorliegende Gesetzentwurf trifft finanzielle Vorfestlegungen für die Jahre nach 2030 in dreistelliger Milliardenhöhe, denen keine tragfähige Finanzierung gegenübersteht. In den 2030er-Jahren kommen erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Darüber hinaus wird der seit Langem absehbare demografische Wandel in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. Bereits ohne die nun vorgesehenen Mehrausgaben ist die fiskalpolitische Handlungsfähigkeit des Bundes in Gefahr. Ohne ein finanziell handlungsfähiges Deutschland ist die Widerstandsfähigkeit Europas in der Zukunft geschwächt. Der vorliegende Gesetzentwurf verstärkt diese Problematik zusätzlich und in erheblichem Ausmaß und gefährdet damit die zukünftige Handlungsfähigkeit des Bundes innenpolitisch und ausdrücklich auch außenpolitisch. Zweitens: Risiken für die Wettbewerbsfähigkeit des Wirtschaftsstandortes. Dass dem Beschluss der Mehrausgaben keine tragfähige Finanzierung aus laufenden Einnahmen gegenübersteht, droht zudem die angeschlagene Wettbewerbsfähigkeit des Standortes Deutschland weiter zu schädigen. Beitragssteigerungen sind unausweichlich und stehen bereits fest. Darüber hinaus werden die beschlossenen Mehrausgaben angesichts der Haushaltslage des Bundes nur mit massiven Steuererhöhungen und/oder einer weiteren Aufweichung bzw. gänzlichen Abschaffung der Schuldenbremse zu finanzieren sein. Dies muss unbedingt verhindert werden. Mit dieser Aussicht wird Deutschland inmitten einer andauernden Stagnation nochmals unattraktiver für dringend benötigte private Investitionen. Drittens: Risiken für kommende Generationen. Bereits heute zusätzliche Ausgaben in dreistelliger Milliardenhöhe verbindlich festzuschreiben, vergrößert zudem den schon heute vorhandenen, immensen Reformbedarf in der gesetzlichen Rentenversicherung. Der vorliegende Gesetzentwurf verteilt die finanziellen Lasten der Demografie noch stärker einseitig auf die Beitrags- und Steuerzahler und damit insbesondere auf die junge Generation. Viertens: Risiken für den Sozialstaat. Die Entkoppelung des Sozialstaates von der wirtschaftlichen Leistungsfähigkeit des Landes ist von der Ausnahme zur Regel geworden. Das ist ein ordnungspolitischer Fehler. Dies ist nicht nur mit Blick auf Generationengerechtigkeit und die Wettbewerbsfähigkeit unseres Wirtschaftsstandortes problematisch, sondern bringt am Ende den Sozialstaat selbst zunehmend in Gefahr. Der vorliegende Gesetzentwurf verstärkt diese Entwicklung weiter. Fünftens: Parlamentarisches Verfahren. Die Risiken des Gesetzentwurfes hätten durch gesetzliche Anpassungen und Kompromisse im parlamentarischen Verfahren abgemildert werden können und müssen. Dies hätte eine ergebnisoffene Debatte im parlamentarischen Verfahren erfordert. Dass diese demokratische und parlamentarische Selbstverständlichkeit und damit eine Kompromissfindung in der Sache durch das Parlament von Mitgliedern der Bundesregierung unterlaufen wurde, kritisiere ich ausdrücklich. Sechstens: Reformbedarf und Reformfähigkeit. Sofern der Gesetzentwurf heute eine Mehrheit findet, wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Ich werde darauf hinwirken, dass künftig die dringend benötigten Reformen für die Zukunft unseres Landes verabschiedet werden. Anlage 9 Erklärungen nach § 31 GO zu der namentlichen Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Gesetzes zur Stabilisierung des Rentenniveaus und zur vollständigen Gleichstellung der Kindererziehungszeiten",
      "preview": "Die Bedrohungslage für Europa ist real und ernst. Cyberangriffe, gezielte Desinformation, Drohnenüberflüge über kritische Infrastruktur und staatsterr..."
    },
    {
      "id": 3909,
      "speaker": "Roland Theis",
      "party": "CDU/CSU",
      "type": "protokoll",
      "words": 698,
      "text": "Ich will die europäische Friedensordnung an diesem Punkt noch einmal aufgreifen; denn dieser, sehr geehrte Kolleginnen und Kollegen, dienen unsere Soldaten. Dafür sind wir den Frauen und Männern in Uniform zu Respekt und zu Dank - ja -, aber vor allem zu bester Ausbildung und zu bester Ausstattung verpflichtet. Das ist der Anspruch, den die Soldaten zu Recht gegenüber uns erheben. Mit diesem Haushalt - ich glaube, daran kann niemand Zweifel haben - schaffen wir die Voraussetzungen und arbeiten wir dafür, dass unsere Soldaten die Unterstützung bekommen, die sie brauchen und die sie verdienen. Wir sagen damit nicht nur: „Danke für euren Dienst!“, sondern handeln auch ganz konkret in diesem Sinne. Dieser Dienst ist wichtiger denn je, gerade in Zeiten des völkerrechtswidrigen Angriffs Russlands auf die Ukraine, gerade in Zeiten, in denen der europäische Luftraum genauso Gegenstand russischer Aggression ist wie die Infrastruktur in Deutschland und im Übrigen auch die deutschen Fregatten in der Ostsee. - Sagen Sie doch mal was zu Russland! Sagen Sie doch mal was! Sie haben nicht ein Mal das Wort „Bündnisverteidigung“ in den Mund genommen, heute Morgen nicht und in dieser Debatte nicht. Das ist doch peinlich, was Sie hier veranstalten. Das ist ein einziges Manöver zur Ablenkung von Ihren Freunden im Kreml. Das ist Ihr Problem, meine sehr verehrten Damen und Herren. Sie wollen Deutschland gar nicht verteidigen, Sie wollen das Bündnis gar nicht verteidigen. Das ist in dieser Debatte doch deutlich geworden. All diese Aggressionen richten sich gegen unser Land, meine sehr verehrten Damen und Herren. Das Signal dieses Haushalts ist: Auf Deutschland ist Verlass. Das sichert den Frieden auf unserem Kontinent. Liebe Kolleginnen und Kollegen, die Mittel im Verteidigungshaushalt dienen nicht nur dem Aufwachsen unserer, sondern auch dem Zusammenwachsen europäischer Streitkräfte. Ja, unser Ziel ist mehr Zusammenarbeit, mehr Europa in der Verteidigung. Denn wir müssen effizienter werden; Frau Kollegin Nanni, Sie haben das, glaube ich, ansprechen wollen. Noch immer zahlen wir zu häufig, beispielsweise durch eine fragmentierte Beschaffung für unsere Armeen, die Kosten der nicht erfolgten Zusammenarbeit. „The cost of non-Europe“ ist: weniger Effizienz, weniger Synergien und damit weniger Kampfkraft. Das ist eine Frage der Souveränität. Dieser Haushalt steht für ein Ziel, das der Bundeskanzler ausgegeben hat, nämlich die sicherheitspolitische Souveränität Deutschlands. Dafür brauchen wir das Europa der Verteidigung, meine sehr verehrten Damen und Herren. Liebe Kolleginnen und Kollegen, wir haben es in dieser Debatte wieder erlebt: Sie verschweigen die russische Aggression. Sie sprechen nicht einmal unser Bündnis an. Ich will Ihnen eines sagen: Das, was Sie als „Germany First“ hier vortragen, ist nicht nur eine billige Kopie. Es ist auch nichts anderes als ein gefährlicher deutscher Alleingang. Herr Brandner, die Wahrheit will ich Ihnen sagen: Wir leben mitten in Europa. Dieser Kontinent ist unser Schicksal. Unsere Wirtschaft, unsere Geografie, unsere Geschichte zeigen: Jeder deutsche Sonderweg ist ein Irrweg. Und deshalb werden wir den nicht mitgehen. Weil Ihnen Moskau und Peking näher sind als Brüssel und Straßburg, dürfen Sie in diesem Land nie etwas zu sagen bekommen. Meine sehr verehrten Damen und Herren, Frieden und Freiheit werden von innen durch die Handlanger Putins und von außen durch Russland bedroht. Aber Frieden und Freiheit in Deutschland werden auch verteidigt, und zwar heute vielleicht zuallererst durch die tapferen Frauen und Männer in der Ukraine - die Frauen und Männer, denen Putin seinen Krieg aufgezwungen hat. Deshalb unterstützen wir mit diesem Haushalt auch die Ukraine: aus Solidarität mit einer angegriffenen Demokratie, aus ureigenstem Interesse, aber eben auch aus Respekt und Dankbarkeit gegenüber dem Mut und dem Opfer der Menschen, die seit dreieinhalb Jahren ihr Land verteidigen, die sich das nicht ausgesucht haben, die in dieser Zeit lieber ein Studium abgeschlossen, ein Haus gebaut, eine Familie gegründet, ja, die vielleicht lieber Geige als Maschinengewehr gelernt hätten. Niemand sehnt sich mehr nach Frieden als diese tapferen Frauen und Männer in der ukrainischen Armee, und niemand tut mehr für die Freiheit auch Deutschlands als die, die ihr Land und damit Europa gegen die russische Aggression verteidigen. Unsere Antwort darauf in diesem Haushalt lautet: Wir sehen Ihren Mut, wir wissen um Ihr Opfer, und wir kennen unsere Verantwortung, Sie weiter zu unterstützen - gegen Russland und für die Freiheit und den Frieden auf unserem Kontinent. Herzlichen Dank.",
      "preview": "Ich will die europäische Friedensordnung an diesem Punkt noch einmal aufgreifen; denn dieser, sehr geehrte Kolleginnen und Kollegen, dienen unsere Sol..."
    }
  ],
  "count": 6
}