{
  "speeches": [
    {
      "id": 22,
      "speaker": "Adis Ahmetovic",
      "party": "SPD",
      "type": "abstimmung",
      "words": 521,
      "text": "Die heutige Abstimmung über die Aussetzung des Familiennachzugs für subsidiär Schutzberechtigte ist für mich nicht nur eine politische Entscheidung, sie ist eine zutiefst persönliche. Meine Eltern flohen 1992 mit meinem älteren Bruder vor dem Krieg in Bosnien und Herzegowina nach Deutschland - dort haben sie Schutz gefunden und das Gefühl von neuer Hoffnung zurückerlangt. Ein Jahr später kam ich in Hannover zur Welt. Deutschland wurde - nach 18 Kettenduldungen und Ausreiseaufforderung und schließlich dem Bleiberecht - endlich auch staatlich anerkannt unser neues Zuhause. Als Familie zusammenleben zu dürfen, hat mir damals den Weg geebnet, einen erfolgreichen Integrationsprozess zu durchlaufen. Dieser führte mich letztendlich auch hier in den Bundestag - nun sogar als außenpolitischer Sprecher meiner Bundestagsfraktion. Ich übernehme mit Freude und Stolz Verantwortung für unser Land. Ich weiß aus meiner eigenen familiären Geschichte, was Fluchterfahrungen mit Menschen machen und was es in dieser herausfordernden Situation bedeutet, als Familie zusammenzuhalten. Genau deshalb trifft mich dieser Gesetzentwurf aus vielerlei Gründen. Die Vorstellung, dass Eltern und Kinder auf unbestimmte Zeit getrennt leben müssen, obwohl sie Schutz vor Krieg suchen und ein Recht auf Familie haben, schmerzt zutiefst. Es ist menschlich schwer zu akzeptieren. Ebenfalls sehe ich den Gesetzentwurf auch politisch mit geringem Mehrwert. Ich halte das Gesetz schlichtweg für falsch. Für die betroffenen Familien bedeutet er oft jahrelange Unsicherheit, psychische Belastung und in vielen Fällen ein Leben im Schmerz der Trennung. Kinder wachsen ohne ihre Eltern auf, Ehepartner leben in ständiger Angst um das Wohl ihrer Liebsten. Das ist nicht nur inhuman, es ist auch integrationspolitisch kontraproduktiv. Denn gelungene Integration beginnt mit Stabilität - und Familie ist der zentrale Ort dieser Stabilität. Wer seine Angehörigen bei sich hat, fasst schneller in der Gesellschaft Fuß, lernt die Sprache mit mehr Motivation, kann sich auf Arbeit und Bildung konzentrieren, statt jeden Tag unter Angst und Sehnsucht zu leiden. Die Aussetzung des Familiennachzugs schwächt damit nicht nur den sozialen Zusammenhalt, sondern erschwert auch ganz konkret die Integrationsarbeit, die tagtäglich in unseren Kommunen, Schulen und Beratungsstellen geleistet wird. Trotz alledem: Politik bedeutet auch Verantwortung in schwierigen Kompromissen. Die Aussetzung des Familiennachzugs ist Teil des Koalitionsvertrags - ein Kompromiss, der in einem größeren Zusammenhang steht. Ich habe lange gerungen. Ich habe mich mit Betroffenen getroffen, mit Fachleuten gesprochen und die Anhörung am 23.06.2025 sehr aufmerksam verfolgt. Die Kritik war berechtigt. Und ich teile viele dieser Bedenken. Aber: Der Koalitionsvertrag ist das Fundament der Regierungsarbeit. Ihn zu tragen, bedeutet, auch schwere Entscheidungen zu akzeptieren - selbst, wenn diese mit der eigenen Überzeugung nicht immer übereinstimmen. Es ist der Preis für Koalitionsfähigkeit in komplexen Zeiten - aber dieser ist an dieser Stelle sehr hoch. Deshalb werde ich dem Gesetz zustimmen müssen. Nicht aus Überzeugung, sondern aus Verantwortung für den Zusammenhalt dieser Regierung. Ich tue dies mit der klaren Erwartung, dass wir die Aussetzung auf die vereinbarten zwei Jahre beschränken und ihre Auswirkungen transparent, wissenschaftlich und menschlich bewerten - mit dem Ziel, Familien nicht dauerhaft zu trennen, sondern wieder zusammenzuführen. Als jemand, dessen Familie einst Schutz in Deutschland fand, verspreche ich: Ich werde weiter dafür kämpfen, dass dieses Land ein Ort bleibt, an dem Menschlichkeit, Zusammenhalt und das Recht auf Familie zählen.",
      "preview": "Die heutige Abstimmung über die Aussetzung des Familiennachzugs für subsidiär Schutzberechtigte ist für mich nicht nur eine politische Entscheidung, s..."
    },
    {
      "id": 59,
      "speaker": "Albert Rupprecht",
      "party": "CDU/CSU",
      "type": "abstimmung",
      "words": 902,
      "text": "Ich stimme dem vorgelegten Rentenpaket im Rahmen einer umfassenden Güterabwägung zu - mit Blick auf die Stabilität der Bundesregierung und die Handlungsfähigkeit unseres Landes. Insbesondere unterstütze ich den von Bundeskanzler Friedrich Merz eingeschlagenen Weg und den Beitrag Deutschlands zur Sicherung des Friedens ausdrücklich. Isoliert betrachtet wäre dieses Gesetz für mich jedoch - insbesondere die Leistungen, die über den Koalitionsvertrag hinausgehen - nicht zustimmungsfähig. Begründung: Ich wünsche jeder Rentnerin und jedem Rentner eine auskömmliche Rente - ebenso den Müttern die Mütterrente. Aber: Soziale Leistungsversprechen ohne solide Finanzierung sind nicht verantwortbar. Die Ausgaben steigen in nahezu allen Bereichen, während Deutschland seit Jahren faktisch kein Wachstum mehr erzielt. Die Grundlage unseres Wohlstands und damit auch unserer sozialen Sicherungssysteme erodiert sichtbar. Ich bin zutiefst überzeugt: Nach der Sicherung des Friedens ist die zweitwichtigste Aufgabe unserer aktuellen Politik, einen strukturellen Wachstumspfad von mindestens 2 Prozent zu erreichen. Ob wir dieses Wachstum realisieren oder nicht, entscheidet über rund 1 Billion Euro mehr Wirtschaftsleistung und Wohlstand innerhalb von zehn Jahren - und somit die notwendigen Mittel, um die anstehenden Aufgaben zu schultern. Dieses Wachstum ist die zentrale Voraussetzung, um die demografischen Lasten zu tragen, die Renten langfristig zu finanzieren und hochwertige medizinische Versorgung für alle Bürgerinnen und Bürger sicherzustellen. Die amtierende Regierungskoalition hat diese notwendigen Weichenstellungen in den ersten Monaten ihrer Verantwortung bislang nur teilweise vorgenommen. Ein Grund dafür ist die Vorstellung einiger Mitglieder des Koalitionspartners SPD, höhere Staatsverschuldung und Steuererhöhungen könnten die Finanzierungslücken schließen - und deshalb seien substanzielle und einschneidende Wachstumsreformen nicht nötig. Das ist ein gefährlicher Irrtum. Übermäßige Verschuldung und höhere Steuern führen in die wirtschaftliche Schwäche, in Standortverluste, die Verlagerung von Arbeitsplätzen und Wirtschaftskraft ins Ausland und letztlich in die Verarmung unseres Landes. Die Standortbedingungen müssen umfassend und spürbar verbessert werden - kosmetische Korrekturen reichen nicht. Der vereinbarte Koalitionsvertrag ist hier die Grundlage; die vereinbarten Maßnahmen müssen aber vollständig, wirkungsvoll und zügig umgesetzt werden und dürfen nicht abgeschwächt, verzögert oder blockiert werden. Ich stimme dem Rentenpaket heute zu, obwohl die Finanzierung offen ist. Ich verbinde das aber mit einer klaren Erwartung: Die Regierungsfraktionen müssen jetzt unverzüglich die notwendigen Beschlüsse fassen, um die Rahmenbedingungen für strukturelles Wachstum von 2 Prozent zu schaffen. Ich werde als Mitglied der Unionsfraktion meinen Beitrag dazu leisten. Einen Weg, der zusätzliche Ausgaben über die bereits beschlossenen Maßnahmen hinaus durch eine höhere Verschuldung oder steigende Steuern finanziert, lehne ich ab. Ein solcher Kurs würde in den kommenden Monaten keine Zustimmung von mir im Deutschen Bundestag finden. Der Intention und den Einschätzungen der Jungen Gruppe der CDU/CSU-Fraktion stimme ich ausdrücklich zu. Einem entsprechenden Dokument, welches von Mitgliedern der Jungen Gruppe entworfen wurde, stimme ich ebenso ausdrücklich zu. Ich füge dieses als Anlage meiner persönlichen Erklärung bei: Ich stimme dem Rentenpaket der Bundesregierung zu, um die Stabilität der Regierungskoalition zu stärken. In der Sache halte ich den vorliegenden Entwurf, insbesondere durch die Vorfestlegungen, die darin für die 2030er-Jahre getroffen werden, für verfehlt und weise nachfolgend ausdrücklich auf die Risiken hin, die der Gesetzentwurf zur Folge hat. Erstens: Risiken für die künftige Handlungsfähigkeit des Bundes. Der vorliegende Gesetzentwurf trifft finanzielle Vorfestlegungen für die Jahre nach 2030 in dreistelliger Milliardenhöhe, denen keine tragfähige Finanzierung gegenübersteht. In den 2030er-Jahren kommen erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Darüber hinaus wird der seit Langem absehbare demografische Wandel in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. Bereits ohne die nun vorgesehenen Mehrausgaben ist die fiskalpolitische Handlungsfähigkeit des Bundes in Gefahr. Ohne ein finanziell handlungsfähiges Deutschland ist die Widerstandsfähigkeit Europas in der Zukunft geschwächt. Der vorliegende Gesetzentwurf verstärkt diese Problematik zusätzlich und in erheblichem Ausmaß und gefährdet damit die zukünftige Handlungsfähigkeit des Bundes innenpolitisch und ausdrücklich auch außenpolitisch. Zweitens: Risiken für die Wettbewerbsfähigkeit des Wirtschaftsstandortes. Dass dem Beschluss der Mehrausgaben keine tragfähige Finanzierung aus laufenden Einnahmen gegenübersteht, droht zudem die angeschlagene Wettbewerbsfähigkeit des Standortes Deutschland weiter zu schädigen. Beitragssteigerungen sind unausweichlich und stehen bereits fest. Darüber hinaus werden die beschlossenen Mehrausgaben angesichts der Haushaltslage des Bundes nur mit massiven Steuererhöhungen und/oder einer weiteren Aufweichung bzw. gänzlichen Abschaffung der Schuldenbremse zu finanzieren sein. Dies muss unbedingt verhindert werden. Mit dieser Aussicht wird Deutschland inmitten einer andauernden Stagnation nochmals unattraktiver für dringend benötigte private Investitionen. Drittens: Risiken für kommende Generationen. Bereits heute zusätzliche Ausgaben in dreistelliger Milliardenhöhe verbindlich festzuschreiben, vergrößert zudem den schon heute vorhandenen, immensen Reformbedarf in der gesetzlichen Rentenversicherung. Der vorliegende Gesetzentwurf verteilt die finanziellen Lasten der Demografie noch stärker einseitig auf die Beitrags- und Steuerzahler und damit insbesondere auf die junge Generation. Viertens: Risiken für den Sozialstaat. Die Entkoppelung des Sozialstaates von der wirtschaftlichen Leistungsfähigkeit des Landes ist von der Ausnahme zur Regel geworden. Das ist ein ordnungspolitischer Fehler. Dies ist nicht nur mit Blick auf Generationengerechtigkeit und die Wettbewerbsfähigkeit unseres Wirtschaftsstandortes problematisch, sondern bringt am Ende den Sozialstaat selbst zunehmend in Gefahr. Der vorliegende Gesetzentwurf verstärkt diese Entwicklung weiter. Fünftens: Parlamentarisches Verfahren. Die Risiken des Gesetzentwurfes hätten durch gesetzliche Anpassungen und Kompromisse im parlamentarischen Verfahren abgemildert werden können und müssen. Dies hätte eine ergebnisoffene Debatte im parlamentarischen Verfahren erfordert. Dass diese demokratische und parlamentarische Selbstverständlichkeit und damit eine Kompromissfindung in der Sache durch das Parlament von Mitgliedern der Bundesregierung unterlaufen wurde, kritisiere ich ausdrücklich. Sechstens: Reformbedarf und Reformfähigkeit. Sofern der Gesetzentwurf heute eine Mehrheit findet, wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Ich werde darauf hinwirken, dass künftig die dringend benötigten Reformen für die Zukunft unseres Landes verabschiedet werden.",
      "preview": "Ich stimme dem vorgelegten Rentenpaket im Rahmen einer umfassenden Güterabwägung zu - mit Blick auf die Stabilität der Bundesregierung und die Handlun..."
    },
    {
      "id": 584,
      "speaker": "Christian Moser",
      "party": "CDU/CSU",
      "type": "abstimmung",
      "words": 777,
      "text": "Ich stimme dem Rentenpaket der Bundesregierung zu, da es für diese herausfordernden Zeiten - gerade mit Blick auf die aktuelle wirtschafts- und sicherheitspolitische Lage - eine stabile und handlungsfähige Regierung braucht. Die Bundesregierung hat in vielen Politikfeldern, insbesondere in den Fragen der Migration, Wirtschafts- und Energiepolitik, Umwelt- und Klimaschutzpolitik, Digitalisierung, Landwirtschaft, Forschung, Entwicklung und Raumfahrt, wichtige erste Schritte gemacht, um die für dieses Land notwendige Politikwende herbeizuführen. Weitere Schritte wurden begonnen oder müssen folgen. Ein Scheitern dieses Rentenpakets würde entweder ein Scheitern der Regierung bedeuten oder die Regierungsarbeit wesentlich erschweren. Unser Land kann sich aber in den kommenden Monaten weitere Hängepartien oder gar einen erneuten Stillstand nicht leisten. Das würde binnen kürzester Zeit zu einem enormen Wohlstandsverlust und zur Vernichtung von Arbeitsplätzen, gerade in wirtschafts- und industriestarken Regionen wie in meinem Wahlkreis Freising-Pfaffenhofen-Schrobenhausen, führen. Das kann ich als Vertreter meiner Heimat nicht verantworten. Das Rentenpaket enthält Elemente, die für Wirtschaft und Mittelstand entscheidende Verbesserungen bringen. Dies gilt zuvörderst für die Aktivrente. Aber auch die Stärkung der Betriebsrenten, die Verbesserung der Geringverdienerförderung und die Aufhebung des Vorbeschäftigungsverbots sind erste Schritte zu einer Stabilisierung der Rente. Als junger Familienvater und Mitglied der Jungen Union sehe ich aber die Elemente des Rentenpakets, die für die Jahre nach 2030 finanzielle Vorfestlegungen in dreistelliger Milliardenhöhe treffen und denen aktuell keine tragfähige Finanzierung gegenübersteht, sehr kritisch. In den 2030er-Jahren kommen erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Darüber hinaus wird der seit Langem absehbare demografische Wandel in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. Mit Verabschiedung des Rentenpakets wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Ich begrüße die Entscheidung der Bundesregierung: noch in diesem Jahr eine Rentenkommission einzusetzen, die bereits bis zum Ende des zweiten Quartals 2026 Vorschläge für eine Reform der Alterssicherung vorlegt. Ich werde darauf hinwirken, dass die dringend benötigten Reformen für die Zukunft unseres Landes verabschiedet werden. Carsten Müller : Ich stimme dem Rentenpaket der Bundesregierung zu, um die Stabilität der Regierungskoalition zu stärken. In der Sache halte ich den vorliegenden Entwurf, insbesondere durch die Vorfestlegungen, die darin für die 2030er-Jahre getroffen werden, für verfehlt und weise nachfolgend ausdrücklich auf die Risiken hin, die der Gesetzentwurf zur Folge hat. Risiken für die künftige Handlungsfähigkeit des Bundes. Der vorliegende Gesetzentwurf trifft finanzielle Vorfestlegungen für die Jahre nach 2030 in dreistelliger Milliardenhöhe, denen keine tragfähige Finanzierung gegenübersteht. In den 2030er-Jahren kommen erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Darüber hinaus wird der seit Langem absehbare demografische Wandel in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. Bereits ohne die nun vorgesehenen Mehrausgaben ist die fiskalpolitische Handlungsfähigkeit des Bundes in Gefahr. Ohne ein finanziell handlungsfähiges Deutschland ist die Widerstandsfähigkeit Europas in der Zukunft geschwächt. Der vorliegende Gesetzentwurf verstärkt diese Problematik zusätzlich und in erheblichem Ausmaß und gefährdet damit die zukünftige Handlungsfähigkeit des Bundes innenpolitisch und ausdrücklich auch außenpolitisch. Risiken für die Wettbewerbsfähigkeit des Wirtschaftsstandortes. Dass dem Beschluss der Mehrausgaben keine tragfähige Finanzierung aus laufenden Einnahmen gegenübersteht, droht zudem die angeschlagene Wettbewerbsfähigkeit des Standortes Deutschland weiter zu schädigen. Beitragssteigerungen sind unausweichlich und stehen bereits fest. Darüber hinaus werden die beschlossenen Mehrausgaben angesichts der Haushaltslage des Bundes nur mit massiven Steuererhöhungen und/oder einer weiteren Aufweichung bzw. gänzlichen Abschaffung der Schuldenbremse zu finanzieren sein. Dies muss unbedingt verhindert werden. Mit dieser Aussicht wird Deutschland inmitten einer andauernden Stagnation nochmals unattraktiver für dringend benötigte private Investitionen. Risiken für kommende Generationen. Bereits heute zusätzliche Ausgaben in dreistelliger Milliardenhöhe verbindlich festzuschreiben, vergrößert zudem den schon heute vorhandenen immensen Reformbedarf in der gesetzlichen Rentenversicherung. Der vorliegende Gesetzentwurf verteilt die finanziellen Lasten der Demografie noch stärker einseitig auf die Beitrags- und Steuerzahler und damit insbesondere auf die junge Generation. Risiken für den Sozialstaat. Die Entkoppelung des Sozialstaates von der wirtschaftlichen Leistungsfähigkeit des Landes ist von der Ausnahme zur Regel geworden. Das ist ein ordnungspolitischer Fehler. Dies ist nicht nur mit Blick auf Generationengerechtigkeit und die Wettbewerbsfähigkeit unseres Wirtschaftsstandortes problematisch, sondern bringt am Ende den Sozialstaat selbst zunehmend in Gefahr. Der vorliegende Gesetzentwurf verstärkt diese Entwicklung weiter. Parlamentarisches Verfahren. Die Risiken des Gesetzentwurfes hätten durch gesetzliche Anpassungen und Kompromisse im parlamentarischen Verfahren abgemildert werden können und müssen. Dies hätte eine ergebnisoffene Debatte im parlamentarischen Verfahren erfordert. Dass diese demokratische und parlamentarische Selbstverständlichkeit und damit eine Kompromissfindung in der Sache durch das Parlament von Mitgliedern der Bundesregierung unterlaufen wurde, kritisiere ich ausdrücklich. Reformbedarf und Reformfähigkeit. Sofern der Gesetzentwurf heute eine Mehrheit findet, wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Ich werde darauf hinwirken, dass künftig die dringend benötigten Reformen für die Zukunft unseres Landes verabschiedet werden.",
      "preview": "Ich stimme dem Rentenpaket der Bundesregierung zu, da es für diese herausfordernden Zeiten - gerade mit Blick auf die aktuelle wirtschafts- und sicher..."
    },
    {
      "id": 1389,
      "speaker": "Dr. Lars Castellucci",
      "party": "SPD",
      "type": "abstimmung",
      "words": 587,
      "text": "2016 wurde die Möglichkeit der Familienzusammenführung für Bürgerkriegsflüchtlinge von Schwarz-Rot ausgesetzt, nachdem sie erst kurz zuvor überhaupt ermöglicht worden war. Ich habe der Aussetzung damals nicht zugestimmt. Für die Familienzusammenführung gibt es eine Reihe guter Gründe: Integration wird erleichtert, wenn Menschen nicht in Angst um ihre Nächsten leben. Wer irreguläre Migration eindämmen will, muss legale Möglichkeiten offenhalten, und Familienzusammenführung ist einer dieser legalen Wege zur Fluchtmigration. Sie bietet außerdem für das aufnehmende Land Planbarkeit und Sicherheit, denn wir wissen, wer, wann, wohin zu uns kommt - ohne Schlepper und Schleuser. Diese Argumente gelten heute weiter. Im Kern ist die Frage der Familienzusammenführung für mich aber eine Gewissensfrage. Familien gehören zusammen. Dafür sind sie da. Sie sind von unserer Verfassung geschützt. Menschen auf unbestimmte Zeit von denen zu trennen, die sie lieben, will ich nicht verantworten. Das Gegenargument, die betreffenden Personen hätten sich ja selbst auf den Weg gemacht, halte ich für zynisch, wenn die Situation im Heimatland Leib und Leben bedroht und die Flucht eben als Alternative scheint, sich selbst und später dann seine Familie in Sicherheit zu bringen. Es gibt in dieser Hinsicht auch keinen Sachgrund für eine Unterscheidung von den rechtstechnisch als „subsidiär” eingestuften Geflüchteten zu denen mit einem höheren Schutzstatus. 2018 konnte erreicht werden, dass zumindest bis zu 1 000 Familienangehörige pro Monat zu subsidiär Geflüchteten nachziehen durften. Ein Kontingent ist schlechter als ein Rechtsanspruch, aber besser als ein Rechtsanspruch, der komplett ausgesetzt ist. Dieser Kontingentierung habe ich zugestimmt und mich in der Folge dafür eingesetzt, dass die Zahlen auch erreicht werden konnten. Damit geht es heute um maximal 12 000 Personen, zuletzt in der Mehrzahl um Kinder - und das bei insgesamt gut 250 000 Asylanträgen . Mir ist aber wichtig, zu betonen, dass es nicht einfach Zahlen sind - 12 000 -, es sind Menschen, Schicksale, wenn man von seinen Liebsten getrennt ist. Anders als 2013 ist die Aussetzung des Familiennachzugs im Koalitionsvertrag 2025 vereinbart worden. 2016 stand unser Land vor immensen Herausforderungen aufgrund der hohen Flüchtlingszahlen, gleichzeitig zeigte sich eine unglaubliche Hilfsbereitschaft. 2025 ist unser Land erschöpft, Anschläge haben uns erschüttert, vielfältige und immer neue Krisen um uns herum verschärfen Orientierungslosigkeit und Pessimismus. Dass dazu auch der unsägliche politische Diskurs vor allem vonseiten der AfD beigetragen hat, auf den auch Teile der FDP und von CDU/CSU aufgesprungen sind, bis hin zu ihrer gemeinsamen Abstimmung im Februar 2025, ist zu beklagen, das Resultat aber eine Tatsache. Ich habe im Bundestag die Formulierung gewählt, unsere Städte und Gemeinden bräuchten so etwas wie eine „Atempause”, was die Zugänge an Geflüchteten angeht. Dazu hat schon die letzte Regierung entscheidend beigetragen, als die Zahlen zuletzt 2024 um 100 000 Anträge im Vergleich zum Vorjahr zurückgegangen sind. Es ist nachvollziehbar, dass, wer die Zahlen weiter senken will, alle Stellschrauben nutzen will. Allerdings steht zu befürchten, dass eine Erosion der legalen Fluchtmöglichkeiten nur den Schleppern und Schleusern in die Hände spielt und zu weniger statt mehr Ordnung und Steuerung führt. Sinnvoll wäre es, sich auf einen Zielkorridor zu verständigen, was Deutschland bereit ist, an humanitärer Verantwortung zu übernehmen, und dann an den kriminellen Auswüchsen anzusetzen sowie für mehr Solidarität in einer globalen Allianz für den Flüchtlingsschutz zu arbeiten. Deutschland braucht vor allem Stabilität in Zeiten der Unsicherheit. Die Regierung verfügt nur über eine Mehrheit von zwölf Stimmen. Die Nutznießer einer Regierungskrise wären nicht diejenigen, die für eine humanere Flüchtlingspolitik einträten. Auch dies ist eine Frage des Gewissens. Die Entscheidung heute ist mir schwergefallen, doch ich habe mich in der Abwägung entschieden, für den Gesetzentwurf der Koalition zu stimmen.",
      "preview": "2016 wurde die Möglichkeit der Familienzusammenführung für Bürgerkriegsflüchtlinge von Schwarz-Rot ausgesetzt, nachdem sie erst kurz zuvor überhaupt e..."
    },
    {
      "id": 1722,
      "speaker": "Dr. Tanja Machalet",
      "party": "SPD",
      "type": "abstimmung",
      "words": 570,
      "text": "Als Abgeordnete, Mutter und Europäerin bin ich der festen Überzeugung, dass jeder Mensch das Recht hat, mit seiner Kernfamilie zusammenzuleben. Dieses Recht gilt unabhängig von Herkunft, Geschlecht, sexueller Orientierung, Religion und Aufenthaltsstatus und steht aus meiner Sicht jedem Menschen zu. Ein intaktes Familienleben ist ein Menschenrecht und elementar für ein glückliches, positiv ausgerichtetes und selbstbestimmtes Leben. Es ist einer der wichtigsten Integrationsfaktoren für Neuangekommene, denn Menschen können sich nur aufs Ankommen konzentrieren, wenn sie ihre Liebsten in Sicherheit und bei sich wissen, Eltern lernen mit ihren Kindern die Sprache, das Land und die Leute kennen. Die Aussetzung des Familiennachzugs zu subsidiär Schutzberechtigten für zwei Jahre haben CDU/CSU und SPD im Koalitionsvertrag vereinbart. Dies war für mich mit Blick auf das eingangs Gesagte ein sehr schmerzhafter Kompromiss. Trotzdem werde ich als Mitglied der die Regierung tragenden SPD-Bundestagsfraktion aus nachfolgenden Gründen mit Ja und damit für den vorliegenden Gesetzentwurf stimmen. Ich halte den Familiennachzug generell für ein wichtiges Instrument geordneter Migrationspolitik. Er eröffnet einen sicheren und geprüften Zugang zu einem Aufenthaltstitel. Familien gehören zusammen. Sie haben zumeist auch positiven Einfluss auf die Integration, Leistung und Stabilität. Die Position der CDU/CSU war es jedoch noch in den Koalitionsverhandlungen, den Familiennachzug bei subsidiär Schutzberechtigten vollständig abzuschaffen. Bereits in diesen Verhandlungen haben wir als SPD durchgesetzt, dass die Aussetzung des Familiennachzugs lediglich befristet auf zwei Jahre durchgeführt wird. Dabei ist die Befristung auf zwei Jahre für uns auch ein wichtiger Punkt, um verfassungs- und völkerrechtlichen Vorgaben zu genügen. Wir haben mit der Union verabredet, dass wir nach zwei Jahren prüfen, ob eine weitere Aussetzung im Rahmen der Migrationslage notwendig und juristisch möglich ist. Die Befristung auf zwei Jahre ist für uns ein entscheidender Punkt, um humanitären sowie verfassungs- und völkerrechtlichen Vorgaben zu genügen. Eine andere Auslegung ist nach der Vereinbarung im Koalitionsvertrag nicht möglich, es kann kein Automatismus der Aussetzung entstehen. Es ist für mich zudem ein wichtiger Punkt, dass explizit Härtefälle von der Aussetzung des Familiennachzugs unberührt bleiben. Hierfür wird auf die §§ 22, 23 des Aufenthaltsgesetzes zurückgegriffen. Ich unterstütze nachdrücklich, dass während der parlamentarischen Beratungen beschlossen wurde, die geltende Härtefallregelung gemäß § 22 Aufenthaltsgesetz transparent zu gestalten. Hierfür müssen insbesondere die Zuständigkeiten und das Antragsformat inklusive des Rechtschutzes gegen ablehnende Entscheidungen klar definiert sein, und vor allem müssen die Informationen zum Verfahren nach § 22 Aufenthaltsgesetz für die Betroffenen gut zugänglich sein. Es gilt auch die Gewährleistung des Artikels 8 EMRK. Hiernach sind bei den im Rahmen einer Einzelfallbetrachtung zu berücksichtigenden humanitären Gründen bei der Härtefallregelung auch die Dauer der Trennung, das Kindeswohl sowie unüberwindbare Hindernisse, um die Familieneinheit im Herkunftsland herzustellen, zu berücksichtigen. Familienangehörige, die zum Zeitpunkt des Inkrafttretens des Gesetzes bereits von einer Auslandsvertretung eine Einladung zur Visierung bzw. Visumabholung erhalten haben oder bei denen die Erteilung eines Visums Folge eines zuvor außergerichtlichen oder gerichtlich geschlossenen Vergleiches ist, sind von der Regelung nicht betroffen. Sie dürfen trotz Aussetzung des Familiennachzugs zu ihren Angehörigen nach Deutschland kommen. Die Abstimmung über die Aussetzung des Familiennachzugs ist für mich und für uns keine einfache Entscheidung. Dennoch halten wir uns an die Vereinbarungen im Koalitionsvertrag, dem die SPD-Mitglieder mit über 84 Prozent zugestimmt haben. Auch für uns wichtige Themen wie jetzt gerade die Mietpreisbremse werden in diesem Rahmen umgesetzt. Hier erwarte ich dann auch von der Union Vertragstreue. Mit Blick auf die oben beschriebenen Punkte ist die befristete Aussetzung als politischer Kompromiss für mich daher noch vertretbar, zumal kein Automatismus für eine weitere Aussetzung entsteht.",
      "preview": "Als Abgeordnete, Mutter und Europäerin bin ich der festen Überzeugung, dass jeder Mensch das Recht hat, mit seiner Kernfamilie zusammenzuleben. Dieses..."
    },
    {
      "id": 2553,
      "speaker": "Joachim Ebmeyer",
      "party": "CDU/CSU",
      "type": "abstimmung",
      "words": 654,
      "text": "Ich stimme dem Rentenpaket der Bundesregierung zu, um die Stabilität der Regierungskoalition zu erhalten. In der Sache halte ich den vorliegenden Entwurf, insbesondere durch die Vorfestlegungen, die darin für die 2030er-Jahre getroffen werden, für verfehlt und weise nachfolgend ausdrücklich auf die Risiken hin, die der Gesetzentwurf zur Folge hat. Erstens: Risiken für die künftige Handlungsfähigkeit des Bundes. Der vorliegende Gesetzentwurf trifft finanzielle Vorfestlegungen für die Jahre nach 2030 in dreistelliger Milliardenhöhe, denen keine tragfähige Finanzierung gegenübersteht. In den 2030er-Jahren kommen erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Darüber hinaus wird der seit Langem absehbare demografische Wandel in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. Bereits ohne die nun vorgesehenen Mehrausgaben ist die fiskalpolitische Handlungsfähigkeit des Bundes in Gefahr. Ohne ein finanziell handlungsfähiges Deutschland ist die Widerstandsfähigkeit Europas in der Zukunft geschwächt. Der vorliegende Gesetzentwurf verstärkt diese Problematik zusätzlich und in erheblichem Ausmaß und gefährdet damit die zukünftige Handlungsfähigkeit des Bundes innenpolitisch und ausdrücklich auch außenpolitisch. Zweitens: Risiken für die Wettbewerbsfähigkeit des Wirtschaftsstandortes. Dass dem Beschluss der Mehrausgaben keine tragfähige Finanzierung aus laufenden Einnahmen gegenübersteht, droht zudem die angeschlagene Wettbewerbsfähigkeit des Standortes Deutschland weiter zu schädigen. Beitragssteigerungen sind unausweichlich und stehen bereits fest. Darüber hinaus werden die beschlossenen Mehrausgaben angesichts der Haushaltslage des Bundes nur mit massiven Steuererhöhungen und/oder einer weiteren Aufweichung bzw. gänzlichen Abschaffung der Schuldenbremse zu finanzieren sein. Dies muss unbedingt verhindert werden. Mit dieser Aussicht wird Deutschland inmitten einer andauernden Stagnation nochmals unattraktiver für dringend benötigte private Investitionen. Drittens: Risiken für kommende Generationen. Bereits heute zusätzliche Ausgaben in dreistelliger Milliardenhöhe verbindlich festzuschreiben, vergrößert zudem den schon heute vorhandenen, immensen Reformbedarf in der gesetzlichen Rentenversicherung. Der vorliegende Gesetzentwurf verteilt die finanziellen Lasten der Demografie noch stärker einseitig auf die Beitrags- und Steuerzahler und damit insbesondere auf die junge Generation. Wir benötigen vielmehr eine Rentenreform, die berechenbar und fiskalisch nachhaltig ist. Insbesondere die Rentenniveauhaltelinie und Mütterrente stehen dieser Notwendigkeit komplett entgegen. Die strukturellen und demografischen Herausforderungen des Rentensystems werden verschärft und führen zu einer zusätzlichen Lastenverschiebung zulasten der jüngeren Generation. Viertens: Risiken für den Sozialstaat. Die Entkoppelung des Sozialstaates von der wirtschaftlichen Leistungsfähigkeit des Landes ist von der Ausnahme zur Regel geworden. Das ist ein ordnungspolitischer Fehler. Dies ist nicht nur mit Blick auf Generationengerechtigkeit und die Wettbewerbsfähigkeit unseres Wirtschaftsstandortes problematisch, sondern bringt am Ende den Sozialstaat selbst zunehmend in Gefahr. Der vorliegende Gesetzentwurf verstärkt diese Entwicklung weiter. Fünftens: Parlamentarisches Verfahren. Die Risiken des Gesetzentwurfes hätten durch gesetzliche Anpassungen und Kompromisse im parlamentarischen Verfahren abgemildert werden können und müssen. Dies hätte eine ergebnisoffene Debatte im parlamentarischen Verfahren erfordert. Dass diese demokratische und parlamentarische Selbstverständlichkeit und damit eine Kompromissfindung in der Sache durch das Parlament von Mitgliedern der Bundesregierung unterlaufen wurde, kritisiere ich ausdrücklich. Sechstens: Reformbedarf und Reformfähigkeit und staatspolitische Verantwortung. Ich halte das Rentenpaket für nicht zustimmungsfähig. Jedoch kommt mir in dieser Situation als Abgeordneter eine eigene staatspolitische Verantwortung zu. Diese umfasst Rücksicht auf den Koalitionsfrieden, die Bewertung des Erreichten, insbesondere in meiner Ausschussarbeit bei der Digitalisierung, Staatsmodernisierung, Forschung und Technologie und die weitere Regierungsarbeit in anderen wichtigen Politikfeldern, um gerade dort die notwendigen Reformen insgesamt voranzubringen. Ebenso umfasst es aber auch, die finanzielle Stabilität und die sich daraus ergebende Handlungsfähigkeit unseres Landes in den 2030er-Jahren nicht außer Acht zu lassen. Unsere Demokratie steht unter besonderem Druck und muss sich vielen Herausforderungen erwehren. Gerade in diesen Zeiten kommt es auf das hohe Gut der Kompromissfähigkeit in einer Demokratie an. Ich hätte mir hier von den beteiligten Regierungsparteien eine höhere Kompromissbereitschaft gewünscht und fordere diese explizit ein. In der Abwägung zwischen Stabilität und aktueller Handlungsfähigkeit der Regierung und den Belastungen für künftige Generationen komme ich mit erheblichen Bedenken zu der Entscheidung, dem Gesetzentwurf trotzdem zuzustimmen. Sofern der Gesetzentwurf heute eine Mehrheit findet, wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Ich werde darauf hinwirken, dass künftig die dringend benötigten Reformen für die Zukunft unseres Landes verabschiedet werden.",
      "preview": "Ich stimme dem Rentenpaket der Bundesregierung zu, um die Stabilität der Regierungskoalition zu erhalten. In der Sache halte ich den vorliegenden Entw..."
    },
    {
      "id": 3586,
      "speaker": "Nicolas Zippelius",
      "party": "CDU/CSU",
      "type": "abstimmung",
      "words": 2457,
      "text": "Ich habe dem Haushaltsgesetz 2026 sowie dem Bundeshaushaltsplan 2026 zugestimmt, weil darin für das kommende Jahr wesentliche staatliche Leistungen gewährleistet, die Handlungsfähigkeit des Staates gesichert sowie neue Schwerpunkte im Bereich der inneren und äußeren Sicherheit gesetzt werden. Zugleich sehe ich aber deutlichen Reformbedarf und teile die Kritik, dass der Haushalt die strukturellen Herausforderungen unseres Landes nur unzureichend adressiert. Deutschland braucht eine grundlegende Modernisierung seiner staatlichen Strukturen. Dazu gehören effizientere Verwaltungsprozesse, eine systematische Entbürokratisierung und eine konsequente Aufgaben- und Ausgabenkritik der öffentlichen Hand. Die sozialen Sicherungssysteme bedürfen Reformen, um die demografischen Herausforderungen meistern zu können. Zudem ist eine Reform der Finanzbeziehungen zwischen Bund, Ländern und Kommunen nötig, um Verantwortlichkeiten klarer zu ordnen und die kommunale Selbstverwaltung zu sichern. Diese Reformen sind notwendig, um auch in kommenden Jahren fiskalische Handlungsspielräume zu erhalten. Darüber hinaus muss die grundlegende Finanzierung staatlicher Kernaufgaben aus laufenden Einnahmen wiederhergestellt werden, um die langfristige Tragfähigkeit öffentlicher Haushalte sicherzustellen. Meine Zustimmung zum Haushaltsgesetz 2026 sowie zum Bundeshaushaltsplan 2026 ist daher kein Ausdruck vorbehaltloser inhaltlicher Zufriedenheit, sondern ein Votum für die Aufrechterhaltung staatlicher Handlungsfähigkeit. Verbunden damit ist meine klare Erwartung, dass diese überfälligen Strukturreformen sowie die Konsolidierung öffentlicher Ausgaben zeitnah und entschlossen angegangen werden. Diese Beweggründe lege ich hiermit offen. Anlage 4 Amtliche Mitteilungen ohne Verlesung Der Bundesrat hat in seiner 1059. Sitzung am 21. November 2025 beschlossen, den nachstehenden Gesetzen zuzustimmen bzw. einen Antrag gemäß Artikel 77 Absatz 2 des Grundgesetzes nicht zu stellen: - Gesetz zur Neuregelung maschinenrechtlicher Vorschriften und zur Änderung des Paketboten-Schutz-Gesetzes Der Bundesrat hat ferner die folgende Entschließung gefasst: Der Artikel 1 ist nach Inkrafttreten des Gesetzes zur Neuregelung maschinenrechtlicher Vorschriften und zur Änderung des Paketboten-Schutz-Gesetzes umgehend zu ändern und an die Rechtsvorschriften, die aufgrund der Durchführung der Verordnung 2024/2748 und der Richtlinie 2024/2749 zu Notfallverfahren geändert werden müssen, anzupassen. Im Rahmen einer Überarbeitung des Maschinendurchführungsgesetzes sollte § 8 wie folgt gefasst werden: „§ 8 Notfallverfahren Sofern die zuständige Behörde das Inverkehrbringen oder die Inbetriebnahme von bestimmten Maschinen oder dazugehörigen Produkten nach Artikel 25c Absatz 1 der Verordnung 2023/1230 genehmigt, hat sie die Europäische Kommission und die übrigen Mitgliedstaaten der Europäischen Union unverzüglich über die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin zu unterrichten. Sofern die zuständige Behörde eine in einem anderen Mitgliedstaat der Europäischen Union nach Artikel 25c Absatz 1 der Verordnung 2023/1230 erteilte Genehmigung nach Artikel 25c Absatz 4 der Verordnung 2023/1230 anerkannt hat, hat sie die Europäische Kommission und die übrigen Mitgliedstaaten der Europäischen Union unverzüglich über die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin zu unterrichten.“ Zusätzlich sollte ein neuer Absatz 5 eingefügt werden: „ Das Bundesministerium für Arbeit und Soziales wird im Falle der Aktivierung des sogenannten Binnenmarkt-Notfalls im Sinne der Verordnung 2024/2747 ermächtigt, durch Rechtsverordnung die Verfahren zum Nachweis der grundlegenden Sicherheits- und Gesundheitsschutzanforderungen zur Genehmigung nach Artikel 25c Absatz 1 der Verordnung 2016/426 in der Fassung vom 9. Oktober 2024 zur Bestimmung der Verkehrsfähigkeit für krisenrelevante Produkte zu regeln. Durch diese Rechtsverordnung kann insbesondere geregelt werden: 1. Art und Umfang des Nachweisverfahrens, 2. Abweichungen von den Konformitätsbewertungsverfahren, 3. notwendige Prüf-Spezifikationen, 4. Kennzeichnungs- und Informationspflichten sowie 5. das Antragsverfahren. Die Rechtsverordnung kann erlassen werden, soweit durch die Europäische Kommission kein vorrangiger Durchführungsrechtsakt erlassen wurde.“ Begründung: Die o. g. Änderungsvorschläge werden als zwingend angesehen, da für weitere nationale Rechtsvorschriften, die aufgrund der Durchführung der Verordnung 2024/2748 und der Richtlinie 2024/2749 zu Notfallverfahren geändert werden müssen, analoge Anträge der Länder zur Zuständigkeitsverteilung gestellt werden. § 8 Absatz 1 und 3 des Maschinendurchführungsgesetzes implizieren, dass Marktüberwachungsbehörden der Länder Genehmigungen für das Inverkehrbringen bestimmter Maschinen erteilen können sollen, bei denen aufgrund eines Binnenmarkt-Notfalls das vorgeschriebene Konformitätsbewertungsverfahren durch eine notifizierte Stelle nicht durchgeführt werden kann. Nach Artikel 83 des Grundgesetzes obliegt die Ausführung von Bundesgesetzen jedoch den Ländern als eigene Angelegenheit. Die Zuständigkeit für das Notfallverfahren ist daher landesspezifisch festzulegen. Eine bundeseinheitliche Festlegung der zuständigen Behörde würde in die Organisationshoheit der Länder eingreifen. Die Formulierung „zuständige Behörde“ stellt sicher, dass die Länder die für das Notfallverfahren sachlich und organisatorisch geeignete Behörde selbst bestimmen können. Das Notfallverfahren gemäß Artikel 25c der Verordnung 2023/1230 erfordert spezifische Prüf- und Fachkompetenz, wie sie bei notifizierten Stellen vorhanden ist. Marktüberwachungsbehörden sind für die Überwachung bereits in Verkehr gebrachter Produkte zuständig. Hierbei werden sie von Prüflaboratorien unterstützt. Im Notfallverfahren soll mittels allumfassender Prüfung inklusive weitreichender Bewertung der Konformität von Produkten der Marktzugang durch die Marktüberwachungsbehörden schneller ermöglicht werden. Diese systemfremde Aufgabe sollte nicht pauschal auf Marktüberwachungsbehörden übertragen werden. Eine Beschleunigung des Verfahrens für das Inverkehrbringen von Maschinen während eines Binnenmarkt-Notfalls kann durch die Verlagerung der Genehmigungserteilung in den nachgeordneten Bereich nicht immer zuverlässig erreicht werden, weil hierfür Prüfverfahren entwickelt und deren Ergebnisse antragsspezifisch bewertet werden müssen. Auch wenn Marktüberwachungsbehörden über fundierte Erfahrung in der Überwachung verfügen, gehört die Erarbeitung dieser Verfahren und die Genehmigung von produktspezifischen Anträgen nicht zu ihren Aufgaben. Eine Übertragung dieser Zuständigkeit kann zu Abweichungen von etablierten Bewertungsstandards führen und das Inverkehrbringen sicherer Produkte beeinträchtigen. Da es sich um seltene Fälle handelt, können Unsicherheiten bei der Umsetzung zu ungewollten Verzögerungen im Genehmigungsverfahren führen. Gemäß der BR-Drucksache 547/25 sieht auch der Nationale Normenkontrollrat Möglichkeiten einer Rechts- und Verwaltungsvereinfachung für die Prüfung im Binnenmarkt-Notfall und schlägt konkrete Maßnahmen vor, u. a. die Bündelung der Prüfaufgaben bei einer zentralen Stelle oder alternativ bei einigen wenigen Prüfstellen. Damit müssten nicht alle Marktüberwachungsstellen der Länder spezifisches Wissen oder bestimmte Verfahren vorhalten und der damit verbundene administrative Aufwand würde begrenzt. Die Formulierung „zuständige Behörde“ gibt hierfür die notwendige Flexibilität. Die Forderung nach einer Verordnungsermächtigung des Bundes folgt ebenfalls den Erläuterungen des Normenkontrollrates. Dort wurde u. a. dargelegt, dass eine Konkretisierung von Art und Umfang des Nachweisverfahrens, notwendige Prüf-Spezifikationen sowie Abweichungen vom Konformitätsbewertungsverfahren in einer Rechtsverordnung zu Rechtsklarheit und einer bundesweit einheitlichen Prüfpraxis beitragen dürften. Dass der Erlass einer Verordnung im Krisenfall schnell gehen kann, hat die Corona-Pandemie gezeigt. Die Medizinischer Bedarf Versorgungssicherstellungsverordnung vom 25. Mai 2020 wurde in nur zwei Monaten nach Feststellung der pandemischen Lage nationaler Tragweite erarbeitet und am 26. Mai 2020 im Bundesanzeiger veröffentlicht. Darin hat § 9 bundesweit einheitlich geregelt, unter welchen Voraussetzungen persönliche Schutzausrüstungen im Kontext der COVID-19-Bedrohung bereitgestellt werden konnten. Die vermeintliche Zeitverzögerung durch den Erarbeitungsaufwand einer Rechtsverordnung wird durch die einheitliche Anwendung in allen Ländern mehr als kompensiert. - Gesetz zum Vertrag über die Errichtung, den Betrieb und die Weiterentwicklung des Nationalen Once-Only-Technical-Systems - Vertrag zur Ausführung von Artikel 91c Absatz 1, Absatz 2 GG - NOOTS-Staatsvertrag - Erstes Gesetz zur Änderung des Gesetzes über den unmittelbaren Zwang bei Ausübung öffentlicher Gewalt durch Vollzugsbeamte des Bundes - Zweites Gesetz zur Änderung des Elektro- und Elektronikgerätegesetzes - Erstes Gesetz zur Änderung des Fernstraßen-Überleitungsgesetzes - Elftes Gesetz zur Änderung des Regionalisierungsgesetzes - Gesetz zur Änderung des Kohlendioxid-Speicherungsgesetzes - Gesetz zur Änderung des Energiewirtschaftsgesetzes sowie zur Änderung des Kohleverstromungsbeendigungsgesetzes - Gesetz zu dem Abkommen vom 30. Januar 2025 zwischen der Regierung der Bundesrepublik Deutschland und der Behörde zur Bekämpfung von Geldwäsche und Terrorismusfinanzierung über den Sitz der Behörde zur Bekämpfung von Geldwäsche und Terrorismusfinanzierung - Gesetz zu dem Vertrag vom 24. Oktober 2024 zwischen der Bundesrepublik Deutschland und der Republik Indien über die Rechtshilfe in Strafsachen - Gesetz zu dem Interims-Wirtschaftspartnerschaftsabkommen vom 28. Juli 2016 zwischen Ghana einerseits und der Europäischen Union und ihren Mitgliedstaaten andererseits - Gesetz zu dem Interims-Wirtschaftspartnerschaftsabkommen vom 26. November 2008 zwischen Côte d'Ivoire einerseits und der Europäischen Union und ihren Mitgliedstaaten andererseits - Gesetz zu dem Wirtschaftspartnerschaftsabkommen vom 10. Juni 2016 zwischen der Europäischen Union und ihren Mitgliedstaaten einerseits und den SADC-WPA-Staaten andererseits - Gesetz zu dem Übergangsabkommen für ein Wirtschaftspartnerschaftsabkommen vom 15. Januar 2009 zwischen der Europäischen Union und ihren Mitgliedstaaten einerseits und der Vertragspartei Zentralafrika andererseits - Gesetz zur Umsetzung der NIS-2-Richtlinie und zur Regelung wesentlicher Grundzüge des Informationssicherheitsmanagements in der Bundesverwaltung - Gesetz zur Einführung einer elektronischen Präsenzbeurkundung - Gesetz zur Änderung des Zuständigkeitsstreitwerts der Amtsgerichte, zum Ausbau der Spezialisierung der Justiz in Zivilsachen sowie zur Änderung weiterer prozessualer Regelungen - Gesetz zur Änderung der Vorschriften über die Einführung der elektronischen Akte in der Justiz und über die allgemeine Beeidigung von Gerichtsdolmetschern sowie zur Änderung des Stiftungsregisterrechts - Gesetz zur Abmilderung des Trassenentgeltanstiegs bei den Eisenbahnen des Bundes Der Bundesrat hat ferner die folgende Entschließung gefasst: 1. Der Bundesrat nimmt die Gegenäußerung der Bundesregierung zur Stellungnahme des Bundesrates vom 26. September 2025 zum Entwurf eines Gesetzes zur Abmilderung des Trassenentgeltanstiegs bei den Eisenbahnen des Bundes sowie den Gesetzesbeschluss des Deutschen Bundestages vom 13. November 2025 zur Kenntnis. 2. Der Bundesrat unterstützt die Zielsetzung des Gesetzes und hält dieses für einen ersten notwendigen Schritt, um kurzfristig die dringend erforderliche Abmilderung des Trassenentgeltanstiegs zu erreichen. Es löst jedoch nicht die strukturellen Finanzierungsprobleme des deutschen Schienennetzes. 3. Der Bundesrat nimmt die weiterhin starken Belastungen für den Schienenpersonen- und Schienengüterverkehr durch die hohen Trassenentgelte mit großer Sorge zur Kenntnis. Sie gefährden die Wettbewerbsfähigkeit der Schiene gegenüber der Straße und erschweren die Erreichung der Verkehrs- und Klimaziele von Bund und Ländern. Die Finanzierung der DB InfraGO AG über Eigenkapital führt systematisch zu höheren Entgelten und ist daher kein geeignetes Modell für eine nachhaltige Infrastrukturfinanzierung. 4. Der Bundesrat ist weiterhin der Überzeugung, dass schnellstmöglich eine umfassende Reform der Regelungen über die Trassenentgelte unter Einbeziehung der Länder und des Eisenbahnsektors erfolgen muss. Er verweist dazu erneut auf seine Stellungnahme vom 26. September 2025 ). Ziel muss ein transparentes, planbares und gemeinwohlorientiertes System sein, das schnellstmöglich die Finanzierung der Schieneninfrastruktur langfristig sicherstellt, die Qualität verbessert und die Wettbewerbsfähigkeit des Schienenverkehrs stärkt. 5. Der Bundesrat erwartet, dass die Bundesregierung hierzu noch in diesem Jahr die Länder und den Eisenbahnsektor zu Gesprächen einlädt und Eckpunkte zur Umsetzung der Reform vorstellt, die einen adäquaten und marktverträglichen Preispfad enthalten, der mittelfristige Planungssicherheit bietet und sich an den verkehrspolitischen Zielen zur Steigerung der Wettbewerbsfähigkeit der Schiene gegenüber weniger nachhaltigen Verkehrsträgern orientiert. Teile des Arbeitsprogramms müssen sein: a) eine umfassende Analyse der derzeitigen Kosten- und Preisentwicklungen sowie internationale Vergleiche, b) die Entwicklung und Bewertung von Reformmodellen, insbesondere eines Grenzkostenansatzes mit Bundeszuschüssen, c) die Integration von Qualitätsaspekten in die Preisgestaltung, d) die Festlegung einer klaren Finanzierungsarchitektur zwischen Trassenpreisen, Bundeszuschüssen und Regionalisierungsmitteln sowie e) die Vorlage eines Gesetzentwurfs zur Änderung des Eisenbahnregulierungsgesetzes oder zur Schaffung eines eigenständigen Trassenpreisgesetzes. 6. Der Bundesrat hält es für erforderlich, dass ein Inkrafttreten der neuen Regelungen spätestens zu Beginn des Jahres 2027 erfolgt, damit die Regulierungsperiode 2028 erreicht wird. 7. Bezug nehmend auf die Ausführungen der Bundesregierung in ihrer Gegenäußerung zur sogenannten Trassenpreisbremse weist der Bundesrat darauf hin, dass dies eine Abkehr von der Auffassung der vorherigen Bundesregierung ist, die angekündigt hatte, die Trassenpreise für den Schienenpersonennahverkehr auch über das Jahr 2025 hinaus auf 1,8 Prozent zu begrenzen. Die Begrenzung der Trassenpreise für den SPNV auf 1,8 Prozent ist erforderlich, um für die Aufgabenträger und Eisenbahnverkehrsunternehmen eine verlässliche finanzielle Absicherung zu bieten. 8. Der Bundesrat erneuert zudem die Erwartung, dass bei einem dauerhaften Anstieg der Trassenpreise im SPNV über 1,8 Prozent diese Mehrbelastungen durch eine entsprechende Erhöhung der Regionalisierungsmittel ausgeglichen werden. Er betont, dass die verfassungsrechtliche Finanzierungsverpflichtung des Bundes nach Artikel 87e des Grundgesetzes uneingeschränkt gilt. Die Länder dürfen nicht über steigende Trassenpreise für den SPNV strukturell belastet werden. 9. Bis zur Umsetzung der Reform erwartet der Bundesrat, dass die bestehende Trassenpreisförderung im Schienengüter- und Schienenpersonenfernverkehr verstetigt und erforderlichenfalls ausgeweitet wird, um kurzfristig die Wettbewerbsfähigkeit der Schiene zu sichern. - Viertes Gesetz zur Änderung mautrechtlicher Vorschriften - Gesetz zur Änderung des Energiewirtschaftsrechts zur Stärkung des Verbraucherschutzes im Energiebereich sowie zur Änderung weiterer energierechtlicher Vorschriften Der Bundesrat hat ferner die folgende Entschließung gefasst: 1. Der Bundesrat begrüßt grundsätzlich die Dynamik im Batteriespeichermarkt, die einen deutlichen Zubau an Speicherkapazitäten in den kommenden Jahren erwarten lässt und damit eine wichtige Stütze des zukünftigen Energiesystems darstellen kann. 2. Der Bundesrat erkennt an, dass es hierfür einer Neuregelung der bauplanungsrechtlichen Zulässigkeit von Batteriespeichern im Außenbereich bedarf. Er verweist auf seine Stellungnahme zum Entwurf des Gesetzes vom 26. September 2025 ) und die dort formulierte Bedingung, nach der eine Außenbereichsprivilegierung der Versorgung der Allgemeinheit mit Elektrizität dienen müsse. 3. Der Bundesrat weist im Weiteren darauf hin, dass die im Gesetz vorgenommene voraussetzungslose bauplanungsrechtliche Privilegierung droht, den aktuellen Ausbautrend in Form rein strommarktlich orientierter Geschäftsmodelle ohne eine zumindest partielle netzseitige Abstimmung massiv zu verstärken. 4. Der Bundesrat nimmt vor diesem Hintergrund mit Sorge zur Kenntnis, dass ein so befeuerter, nicht auf die Bedürfnisse des Netzes vor Ort abgestimmter Ausbau einen übermäßigen Stromnetzausbau bzw. Redispatch verursachen könnte, ohne dass diesem ein energiewirtschaftlicher Mehrwert gegenübersteht. 5. Der Bundesrat fordert die Bundesregierung auf, zeitnah durch Änderungen an der bauplanungsrechtlichen Privilegierung im Baugesetzbuch selbst sowie durch flankierende Änderungen im Energiewirtschaftsgesetz einer dahingehenden Entwicklung gesetzgeberisch entgegenzuwirken. Die Regelungen müssen so ausgestaltet sein, dass der Batteriespeicherzubau sich weiterhin betriebswirtschaftlich und marktorientiert entwickelt, aber gleichzeitig eine netzdienliche bzw. zumindest netzneutrale Wirkung entfaltet. Der Bundesrat hält es daher auch für notwendig, hinsichtlich der Verortung, der Größe sowie der Flächeninanspruchnahme zusätzliche Regelungen zu treffen. 6. Der Bundesrat weist in diesem Zusammenhang ferner darauf hin, dass die Frage einer voraussetzungslosen bauplanungsrechtlichen Privilegierung von Batteriespeichern kommunalpolitisch auf Akzeptanzprobleme vor Ort stoßen könnte. Dies sollte im Interesse des weiteren erfolgreichen Ausbaus der notwendigen Energiewende-Infrastruktur vermieden werden. - Gesetz für einen Zuschuss zu den Übertragungsnetzkosten für das Jahr 2026 Berichtigung zum Gesetzesbeschluss in der 40. Sitzung des Deutschen Bundestages am 13. November 2025 betreffend den Gesetzentwurf der Bundesregierung „Entwurf eines Gesetzes zur Anpassung des Mindeststeuergesetzes und zur Umsetzung weiterer Maßnahmen“ - Drucksachen 21/1865, 21/2467, 21/2751 - Die Präsidentin hat gemäß § 122 Absatz 3 Satz 1 der Geschäftsordnung des Deutschen Bundestages der folgenden Berichtigung zugestimmt: Artikel 10 Absatz 1 wird durch den folgenden Absatz 1 ersetzt: „ Die Artikel 1 bis 4, 6, 7 und 9 dieses Gesetzes treten am Tag nach der Verkündung in Kraft.“ Berichtigung zum Gesetzesbeschluss in der 40. Sitzung des Deutschen Bundestages am 13. November 2025 betreffend den Gesetzentwurf der Bundesregierung „Entwurf eines Dritten Gesetzes zur Änderung des Energiesteuer- und des Stromsteuergesetzes“ - Drucksachen 21/1866, 21/2469, 21/2753 - Die Präsidentin hat gemäß § 122 Absatz 3 Satz 1 der Geschäftsordnung des Deutschen Bundestages der folgenden Berichtigung zugestimmt: In Artikel 1 Nummer 5 Buchstabe b wird die Angabe „Nach Absatz 5 wird der folgende Absatz 6 eingefügt:“ durch die Angabe „Absatz 6 wird durch den folgenden Absatz 6 ersetzt:“ ersetzt. Die Vorsitzenden der folgenden Ausschüsse haben mitgeteilt, dass der Ausschuss die nachstehenden Unionsdokumente zur Kenntnis genommen oder von einer Beratung abgesehen hat. Haushaltsausschuss Drucksache 21/693 Nr. C.23 Ratsdokument 16214/24 Drucksache 21/860 Nr. A.14 Ratsdokument 9336/25 Drucksache 21/860 Nr. A.15 Ratsdokument 9777/25 Drucksache 21/860 Nr. A.16 Ratsdokument 9778/25 Drucksache 21/1653 Nr. A.20 Ratsdokument 10701/25 Drucksache 21/1653 Nr. A.21 Ratsdokument 10718/25 Drucksache 21/1653 Nr. A.22 Ratsdokument 10722/25 Drucksache 21/2298 Nr. A.13 Ratsdokument 12905/25 Ausschuss für Forschung, Technologie, Raumfahrt und Technikfolgenabschätzung Drucksache 21/693 Nr. C.34 Ratsdokument 5802/24 Drucksache 21/1653 Nr. A.62 Ratsdokument 10942/25 Drucksache 21/1653 Nr. A.63 Ratsdokument 11257/25 Drucksache 21/1653 Nr. A.64 Ratsdokument 11276/25 Drucksache 21/1653 Nr. A.65 Ratsdokument 11675/25 Drucksache 21/1653 Nr. A.68 Ratsdokument 11977/25 Drucksache 21/2166 Nr. A.19 Ratsdokument 12496/25",
      "preview": "Ich habe dem Haushaltsgesetz 2026 sowie dem Bundeshaushaltsplan 2026 zugestimmt, weil darin für das kommende Jahr wesentliche staatliche Leistungen ge..."
    },
    {
      "id": 4642,
      "speaker": "Tobias Winkler",
      "party": "CDU/CSU",
      "type": "abstimmung",
      "words": 1116,
      "text": "Dem sogenannten Rentenpaket I der Bundesregierung stimme ich zu, um die Stabilität der Regierungskoalition in einer heiklen innen- und außenpolitischen Lage nicht zu gefährden. In der Sache halte ich den vorliegenden Entwurf insbesondere durch die Vorfestlegungen über das Jahr 2031 hinaus für falsch und mit erheblichen Risiken verbunden. Der vorliegende Gesetzentwurf trifft finanzielle Vorfestlegungen für die Jahre nach 2031 in dreistelliger Milliardenhöhe, denen keine tragfähige Finanzierung gegenübersteht. Dies droht die angeschlagene Wettbewerbsfähigkeit des Standortes Deutschland weiter zu schädigen, sobald Beitragssteigerungen, Steuererhöhungen oder/und eine weitere Aufweichung bzw. Abschaffung der Schuldenbremse unausweichlich werden. Der vorliegende Gesetzentwurf verteilt die finanziellen Lasten der Demografie noch stärker einseitig auf die Steuerzahler und damit auf die junge Generation. Zudem ist die weitere Entkoppelung des Sozialstaates von der wirtschaftlichen Entwicklung ein ordnungspolitischer Fehler, der die nachhaltige Finanzierung des Sozialstaats weiter in Gefahr bringt. Sofern der Gesetzentwurf heute eine Mehrheit findet, wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Die damit verbundenen Hoffnungen werden vermutlich nicht erfüllt und führen zu weiteren Enttäuschungen. Umso wichtiger wird es sein, künftig die dringend benötigten Reformen für die Zukunft unseres Landes sehr viel mutiger anzugehen und zügig zu verabschieden. Anlage 10 Erklärung nach § 31 Absatz 2 GO des Abgeordneten Roderich Kiesewetter zu der namentlichen Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Gesetzes zur Stabilisierung des Rentenniveaus und zur vollständigen Gleichstellung der Kindererziehungszeiten Ich stimme bei der Abstimmung zum Rentenpaket gemäß § 31 Absatz 2 GO-BT nicht ab. Als Mitglied der Regierungsfraktion ist dies kein leichter Schritt, aber meine Verantwortung gegenüber den jüngeren Generationen und der langfristigen Stabilität unseres Landes lässt mir keine andere Wahl - ganz im Sinne von Artikel 38 unseres Grundgesetzes. Meine Entscheidung begründet sich insbesondere in den Erfahrungen dieser Legislaturperiode. Ich habe dem Sondervermögen Infrastruktur und Klimaneutralität zugestimmt. Ich tat dies in der festen Überzeugung, dass wir die bereitgestellten Mittel nutzen, um unser Land durch echte Strukturreformen zu modernisieren. Doch bisher sieht die Realität leider anders aus: Wir geben das Geld aus, aber die versprochenen Reformen bleiben aus. Stattdessen ist unser normaler Haushalt zum Verschiebebahnhof geworden. Wir können uns eine Politik, die Probleme nur mit Geld zuschüttet, ohne die Herausforderungen an der Wurzel zu packen, nicht mehr leisten. Wir steuern sehenden Auges in eine gefährliche Schieflage unseres Bundeshaushalts. Schon heute ist der Bundeszuschuss zur Rente der mit Abstand größte Einzelposten. Mit diesem Paket wird er weiter unkontrolliert anwachsen und zwangsläufig andere Aufgaben verdrängen. Mir gegenüber wird oft argumentiert, man müsse diesem Rentenpaket zustimmen, als notwendige Voraussetzung, um außenpolitisch, insbesondere bei der Unterstützung der Ukraine, handlungsfähig zu bleiben. Ich halte diese Logik für einen gefährlichen Trugschluss. Das Gegenteil ist richtig: Nur ein wirtschaftlich kerngesundes und finanzstarkes Deutschland kann dauerhaft eine verlässliche Stütze für die Ukraine und ein Anker für Europas Sicherheit sein. Zudem gibt es viele Möglichkeiten, die Ukraine zu unterstützen, wie zum Beispiel immer noch die Lieferung von Taurus, die auch ohne dieses Rentenpaket möglich sind. Ein Staatshaushalt, der strukturell von konsumtiven Sozialausgaben dominiert wird und kaum noch Spielraum für Investitionen in Sicherheit, Infrastruktur oder Verteidigung lässt, wird zum Sicherheitsrisiko. Wenn wir unsere Bonität und den Finanzplatz Deutschland weiter schwächen, verlieren wir genau die finanzielle Souveränität, die wir brauchen, um in Krisenzeiten zu agieren. Kapital sucht Länder mit Zukunftsperspektive, nicht Länder, die ihre Vergangenheit verwalten. Wer die finanzielle Basis unseres Landes aushöhlt, schwächt am Ende auch unsere Wehrhaftigkeit und unsere Fähigkeit, Partnern wie der Ukraine beizustehen. Denn: Wenn wir die Ukraine wirklich als erste Verteidigungslinie gegenüber dem russischen Imperialismus verstehen, ist die Unterstützung in unserem ureigenen Interesse. Zur Ehrlichkeit gehört für mich auch, zu geschlossenen Verträgen zu stehen. Deshalb stehe ich auch zum Koalitionsvertrag, in dem wir vereinbart haben: „Wir werden die Alterssicherung für alle Generationen auf verlässliche Füße stellen. Deshalb werden wir das Rentenniveau bei 48 Prozent gesetzlich bis zum Jahr 2031 absichern. Die Mehrausgaben, die sich daraus ergeben, gleichen wir mit Steuermitteln aus.“ Zu dieser Zusage bis 2031 stehe ich. Allerdings geht der Vorschlag von Ministerin Bas weit darüber hinaus. Während der Koalitionsvertrag nur den Zeitraum bis 2031 nennt, schafft dieses Gesetz Fakten für die Zeit danach. Die Berechnungen der Jungen Gruppe zeigen: Allein in den Jahren 2032 bis 2040 verursacht die faktische Fortführung der Haltelinie Mehrkosten von insgesamt über 115 Milliarden Euro. Betrachtet man dieses Gesamtbild, müsste der Nachhaltigkeitsfaktor eigentlich so schnell wie möglich wieder greifen. Er ist unser Sicherungsinstrument, der Renten nicht kürzt, aber der Rentenerhöhungen dämpft, wenn weniger Beitragszahler auf mehr Rentner kommen. Angesichts unserer demografischen Lage müsste das eigentlich ab sofort sein, aber wie ich geschrieben habe, lässt sich aus Koalitionslogik eine Haltelinie von 48 Prozent bis 2031 erklären - alles darüber hinaus nicht. Ich teile die Sorgen der Jungen Gruppe in der CDU/CSU-Fraktion ausdrücklich. Die Fixierung des Rentenniveaus führt zwangsläufig zu einer Kostenexplosion bei den Beiträgen. Prognosen zeigen, dass der Beitragssatz von derzeit 18,6 Prozent in den kommenden Jahrzehnten auf über 22 Prozent steigen könnte. Das senkt die Nettolöhne junger Arbeitnehmer massiv. Gleichzeitig verteuert es den Faktor Arbeit in Deutschland. In einer Zeit, in der unsere Wirtschaft ohnehin stagniert, sind steigende Lohnnebenkosten Gift für den Standort. Wir müssen das Rentensystem zukunftssicher machen, statt es nur mit Geld zu kitten. Dazu gehören, um nur ein paar Maßnahmen zu nennen, die Abschaffung der „Rente mit 63“. Zudem sollten wir über Opt-Out-Modelle bei der Betriebsrente die Verbreitung der privaten Vorsorge erhöhen. Auch brauchen wir mehr kapitalgedeckte Rente in unserem Land und damit einhergehend eine Förderung der Aktienkultur. Das können wir beispielsweise durch eine reduzierte Pauschalabgabe auf Gewinne nach einer gewissen Haltezeit erreichen. Es ist ein normaler Vorgang, dass Gesetzentwürfe der Regierung im Parlament nochmals abgeändert werden. Das „Struck’sche Gesetz“ kam hier allerdings nicht zum Tragen, weil die SPD sich standhaft geweigert hat. Das untergräbt die Rolle des Parlaments. Unter Abwägung all dieser Aspekte - der fehlenden parlamentarischen Mitgestaltung, der enormen langfristigen Kostenrisiken und der drohenden Überlastung unseres Haushalts - ist meine Zustimmung nicht möglich. Ich werbe weiterhin für eine echte Strukturreform, die Sozialstaat und Wettbewerbsfähigkeit in Einklang bringt, statt sie gegeneinander auszuspielen. Für eine große Staats- und Modernisierungsreform haben wir als CDU/CSU bei der Bundestagswahl 2025 geworben, und das erwartet auch ein Großteil der Bürgerinnen und Bürger in unserem Land. Deswegen halte ich die Abstimmung zum jetzigen Zeitpunkt und in Vorgriff auf die Rentenkommission für verfehlt und stimme deshalb nicht ab. Anlage 11 Erklärungen nach § 31 GO - zu der namentlichen Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Gesetzes zur Stabilisierung des Rentenniveaus und zur vollständigen Gleichstellung der Kindererziehungszeiten - zu der Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Zweiten Gesetzes zur Stärkung der betrieblichen Altersversorgung und zur Änderung anderer Gesetze - zu der Abstimmung über den von der Bundesregierung eingebrachten Entwurf eines Gesetzes zur steuerlichen Förderung von Arbeitnehmerinnen und Arbeitnehmern im Rentenalter",
      "preview": "Dem sogenannten Rentenpaket I der Bundesregierung stimme ich zu, um die Stabilität der Regierungskoalition in einer heiklen innen- und außenpolitische..."
    },
    {
      "id": 4735,
      "speaker": "Vivian Tauschwitz",
      "party": "CDU/CSU",
      "type": "abstimmung",
      "words": 639,
      "text": "Ich stimme dem Rentenpaket der Bundesregierung zu, um die Stabilität der Regierungskoalition zu stärken. In der Sache halte ich den vorliegenden Entwurf, insbesondere durch die Vorfestlegungen, die darin für die 2030er-Jahre getroffen werden, für verfehlt und weise nachfolgend ausdrücklich auf die Risiken hin, die der Gesetzentwurf zur Folge hat. Erstens: Risiken für die künftige Handlungsfähigkeit des Bundes. Der vorliegende Gesetzentwurf trifft finanzielle Vorfestlegungen für die Jahre nach 2030 in dreistelliger Milliardenhöhe, denen keine tragfähige Finanzierung gegenübersteht. In den 2030er-Jahren kommen erhebliche Belastungen aus Zinsausgaben und Tilgungsverpflichtungen auf den Bundeshaushalt zu, die absehbar zu einer „Versteinerung“ des Bundeshaushaltes führen werden. Darüber hinaus wird der seit Langem absehbare demografische Wandel in den 2030er-Jahren auf die Staatsfinanzen durchschlagen, da die geburtenstarken Jahrgänge in Rente gehen. Bereits ohne die nun vorgesehenen Mehrausgaben ist die fiskalpolitische Handlungsfähigkeit des Bundes in Gefahr. Ohne ein finanziell handlungsfähiges Deutschland ist die Widerstandsfähigkeit Europas in der Zukunft geschwächt. Der vorliegende Gesetzentwurf verstärkt diese Problematik zusätzlich und in erheblichem Ausmaß und gefährdet damit die zukünftige Handlungsfähigkeit des Bundes innenpolitisch und ausdrücklich auch außenpolitisch. Zweitens: Risiken für die Wettbewerbsfähigkeit des Wirtschaftsstandortes. Dass dem Beschluss der Mehrausgaben keine tragfähige Finanzierung aus laufenden Einnahmen gegenübersteht, droht zudem die angeschlagene Wettbewerbsfähigkeit des Standortes Deutschland weiter zu schädigen. Beitragssteigerungen sind unausweichlich und stehen bereits fest. Darüber hinaus werden die beschlossenen Mehrausgaben angesichts der Haushaltslage des Bundes nur mit massiven Steuererhöhungen und/oder einer weiteren Aufweichung bzw. gänzlichen Abschaffung der Schuldenbremse zu finanzieren sein. Dies muss unbedingt verhindert werden. Mit dieser Aussicht wird Deutschland inmitten einer andauernden Stagnation nochmals unattraktiver für dringend benötigte private Investitionen. Drittens: Risiken für kommende Generationen. Bereits heute zusätzliche Ausgaben in dreistelliger Milliardenhöhe verbindlich festzuschreiben, vergrößert zudem den schon heute vorhandenen, immensen Reformbedarf in der gesetzlichen Rentenversicherung. Der vorliegende Gesetzentwurf verteilt die finanziellen Lasten der Demografie noch stärker einseitig auf die Beitrags- und Steuerzahler und damit insbesondere auf die junge Generation. Viertens: Risiken für den Sozialstaat. Die Entkoppelung des Sozialstaates von der wirtschaftlichen Leistungsfähigkeit des Landes ist von der Ausnahme zur Regel geworden. Das ist ein ordnungspolitischer Fehler. Dies ist nicht nur mit Blick auf Generationengerechtigkeit und die Wettbewerbsfähigkeit unseres Wirtschaftsstandortes problematisch, sondern bringt am Ende den Sozialstaat selbst zunehmend in Gefahr. Der vorliegende Gesetzentwurf verstärkt diese Entwicklung weiter. Fünftens: Parlamentarisches Verfahren. Die Risiken des Gesetzentwurfes hätten durch gesetzliche Anpassungen und Kompromisse im parlamentarischen Verfahren abgemildert werden können und müssen. Dies hätte eine ergebnisoffene Debatte im parlamentarischen Verfahren erfordert. Dass diese demokratische und parlamentarische Selbstverständlichkeit und damit eine Kompromissfindung in der Sache durch das Parlament von Mitgliedern der Bundesregierung unterlaufen wurde, kritisiere ich ausdrücklich. Sechstens: Reformbedarf und Reformfähigkeit. Sofern der Gesetzentwurf heute eine Mehrheit findet, wird der Reformbedarf Deutschlands nicht kleiner, sondern größer. Ich werde darauf hinwirken, dass künftig die dringend benötigten Reformen für die Zukunft unseres Landes verabschiedet werden. Siebtens: Stärkung der Wirtschaft durch wirksame Maßnahmen zur Bekämpfung des Fachkräftemangels. Unabhängig von der vielfach geäußerten Kritik am Rentenpaket enthält dieser Gesetzentwurf jedoch extrem wichtige Maßnahmen zur Unterstützung unserer Wirtschaft. Im Hinblick auf den akuten Fachkräftemangel in Deutschland muss das Rentenpaket jetzt unbedingt zum Ende des Jahres verabschiedet werden. Mit der Einführung der Aktivrente und der Abschaffung des Vorbeschäftigungsverbots bietet das Rentenpaket wirksame Lösungen zur Entschärfung des Fachkräftemangels in der Wirtschaft. Diese Maßnahmen müssen jetzt so schnell wie möglich greifen. Eine Ablehnung dieses Gesetzentwurfes hätte wichtige Maßnahmen zur Bekämpfung des Fachkräftemangels verhindert. Die Aktivrente bietet einen Anreiz, das Erwerbspotenzial älterer Menschen besser zu nutzen, indem der steuerliche Druck auf Arbeitsentgelt im Alter verringert und Weiterarbeit über die Regelaltersgrenze hinaus attraktiver wird. Insbesondere kleine und mittelständische Unternehmen können durch die Einführung der Aktivrente personelle Engpässe in vielen Bereichen entschärfen. Deshalb muss die Aktivrente jetzt kommen. Mit der Abschaffung des Vorbeschäftigungsverbots wird Erfahrungswissen länger in den Betrieben gehalten - auch das eine wichtige Maßnahme, um den Fachkräftemangel auszugleichen. Auch die verschiedenen Maßnahmen zur Stärkung der Betriebsrenten dürfen nicht auf die lange Bank geschoben werden.",
      "preview": "Ich stimme dem Rentenpaket der Bundesregierung zu, um die Stabilität der Regierungskoalition zu stärken. In der Sache halte ich den vorliegenden Entwu..."
    }
  ],
  "count": 9
}