{
  "speeches": [
    {
      "id": 10,
      "speaker": "Adam Balten",
      "party": "AfD",
      "type": "fragestunde",
      "words": 135,
      "text": "Herr Fechner, erst mal vielen Dank, dass Sie meine Frage nicht zugelassen haben, so haben wir die Möglichkeit zu einer Kurzintervention bekommen. Diese wunderschöne parlamentarische Möglichkeit ist mit den jetzigen Regeln noch konform und steht uns zu. Sie haben ja ganz viel über „Hass und Hetze“ geredet. „Hass und Hetze“ - das hört man ja von allen Seiten, besonders wenn die CDU mit der Antifa und gerne auch mit den Jusos und anderen Verbänden gegen uns demonstriert und uns als Nazis diffamiert, uns beleidigt usw. usf. Mich würde sehr interessieren: Was genau ist denn dieses „Hass und Hetze“? Ich habe mittlerweile keine Rechtssicherheit mehr. Ich bin mir nicht mehr sicher, was ich überhaupt sagen darf und was ich nicht sagen darf. Ich würde mich sehr darüber freuen, wenn es eine zentrale Stelle geben würde, -",
      "preview": "Herr Fechner, erst mal vielen Dank, dass Sie meine Frage nicht zugelassen haben, so haben wir die Möglichkeit zu einer Kurzintervention bekommen. Dies..."
    },
    {
      "id": 18,
      "speaker": "Adam Balten",
      "party": "AfD",
      "type": "fragestunde",
      "words": 149,
      "text": "Nun ist meine Frage: Welche drei konkreten Maßnahmen wollen Sie ergreifen, um dem entgegenzuwirken und um dieses Problem in den Griff zu bekommen, damit hier nicht amerikanische Zustände herrschen? Vielen Dank. Nina Warken, Bundesministerin für Gesundheit: Herr Kollege, danke für das Teilen dieser Erfahrung, die ich bislang noch nicht persönlich machen konnte. Wenn Sie mir zugehört hätten, hätten Sie gemerkt, dass ich am Anfang der Rede dargestellt habe, dass wir den Haushaltstitel noch mal angepasst haben und jetzt auch den Anteil für die Prävention erhöht haben. So investieren wir auch mehr in Sucht- und Drogenprävention und gehen das Thema an der Stelle entschieden an. Aber wir haben uns auch darauf verständigt, zum Beispiel im Bereich der Cannabislegalisierung genau hinzuschauen, wo wir nachjustieren müssen. Wenn es um Sucht- und Drogenprävention geht, haben wir jetzt dem Drogenbeauftragten der Bundesregierung ein Budget an die Hand gegeben, mit dem er gut arbeiten kann.",
      "preview": "Nun ist meine Frage: Welche drei konkreten Maßnahmen wollen Sie ergreifen, um dem entgegenzuwirken und um dieses Problem in den Griff zu bekommen, dam..."
    },
    {
      "id": 36,
      "speaker": "Adrian Grasse",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 151,
      "text": "Vielen Dank, Frau Präsidentin. - Ich habe eine Nachfrage an die Ministerin zum Thema Nachwuchsförderung. Wie wollen Sie gerade für junge Frauen mehr Chancen in der Raumfahrt ermöglichen? Dorothee Bär, Bundesministerin für Forschung, Technologie und Raumfahrt: Zunächst mal ist es positiv, dass jetzt, obwohl wir mit unserem Programm „Die Astronautin“ nicht so weit gekommen sind, wie es wünschenswert gewesen wäre, mit Rabea Rogge schon einmal die erste Deutsche im Weltall war, auch wenn dies privatwirtschaftlich finanziert wurde. Wir haben daneben zwei Nachwuchsraumfahrerinnen bei der ESA. Da wir der größte Beitragszahler sind und auch die meisten Mittel zeichnen, ist es schon mein Ziel, dass wir auch bei der ESA selbstbewusst auftreten und sagen: Es ist nicht in Stein gemeißelt, dass es „nur“ - in Anführungszeichen - unsere großartigen Astronauten Alexander Gerst oder Matthias Maurer gibt, sondern dass auch noch Luft nach oben ist. Das werden wir auch in die Verhandlungen mit einbringen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich habe eine Nachfrage an die Ministerin zum Thema Nachwuchsförderung. Wie wollen Sie gerade für junge Frauen mehr C..."
    },
    {
      "id": 48,
      "speaker": "Agnieszka Brugger",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 277,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an Minister Pistorius. Wir sehen ja in der Ukraine nicht nur diesen brutalen russischen Krieg, der an Skrupellosigkeit immer weiter zunimmt, sondern wir erleben auch immer wieder, wie NATO-Luftraum verletzt wird und das quantitativ und qualitativ zunimmt, besonders in der letzten Nacht, als über NATO-Bündnisgebiet, unserem Partner Polen, mehrere Drohnen flogen, die teilweise abgeschossen worden sind. Das würde ja auch ins Bild einer ständigen Provokation passen, des ständigen russischen Austestens, wie die NATO reagiert. Was ist Ihre Bewertung der gestrigen Nacht, und was sollte die Reaktion der Bundesregierung und des Bündnisses darauf sein? Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Sehr geehrte Frau Kollegin, nach den Aussagen und den Mitteilungen des polnischen Ministerpräsidenten reden wir über 19 Drohnen, Shahed oder baugleich, die offensichtlich von belarussischem Gebiet aus auf ihren Weg geschickt worden sind. Es gibt definitiv keine Anlässe, zu vermuten, dass es sich hier um Kurskorrektur, Fehler oder dergleichen handelt. Diese Drohnen sind ganz offenkundig gezielt auf diesen Kurs gebracht worden. Um in die Ukraine zu fliegen, hätten sie diesen Weg nicht fliegen müssen. Sie waren offenkundig - so die Ansagen aus Polen - auch entsprechend munitioniert. Es hätte also jederzeit etwas passieren können. Was uns das lehrt, ist das, worüber wir seit mindestens zwei Jahren regelmäßig reden: dass wir eine ständige Bedrohung haben durch Provokationen russischer Streitkräfte im baltischen Luftraum, in der Ostsee, im Wasser, unter See, aber eben auch in Mitteleuropa, durch hybride Angriffe oder eben durch solche Flüge. Wir stellen uns darauf ein. Wir kooperieren mit den Polen bei der Konsultierung nach Artikel 4. Wir unterstützen dieses Vorgehen, weil wir es für richtig halten.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an Minister Pistorius. Wir sehen ja in der Ukraine nicht nur diesen brutalen russischen Krieg, der a..."
    },
    {
      "id": 61,
      "speaker": "Albert Stegemann",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 153,
      "text": "Vielen Dank, Herr Präsident. - Ich habe eine Nachfrage. Gerade haben wir über Handelsabkommen gesprochen. Das Thema Exportstrategie haben Sie richtigerweise angesprochen. Wir sind sehr auf Exporte angewiesen. Etwa 35 Prozent der Umsätze, die in der Landwirtschaft generiert werden, generieren wir durch den Export. Ich freue mich, zu hören, dass Sie eine Exportstrategie haben. Wie soll sie aussehen, und wie unterscheidet sie sich von der Exportstrategie Ihres Vorgängers? Alois Rainer, Bundesminister für Landwirtschaft, Ernährung und Heimat: Lieber Herr Kollege Stegemann, vielen herzlichen Dank für die Frage. - Ich bitte um Verständnis, dass ich die komplette Ausgestaltung der Exportstrategie jetzt noch nicht darstellen kann. Wenn ich richtig gerechnet habe, bin ich heute 50 Tage im Amt, wie meine Kolleginnen und Kollegen auch. Es wird aber auf alle Fälle eine Stärkung des Messeprogramms geben. Wir wollen mit unseren Produkten wieder stärker im Ausland präsent sein. Wir werden versuchen, unsere landwirtschaftlichen Produkte dementsprechend auch zu vermarkten.",
      "preview": "Vielen Dank, Herr Präsident. - Ich habe eine Nachfrage. Gerade haben wir über Handelsabkommen gesprochen. Das Thema Exportstrategie haben Sie richtige..."
    },
    {
      "id": 103,
      "speaker": "Alexander Throm",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 210,
      "text": "Herzlichen Dank. - Die Bedrohung macht an unseren Grenzen natürlich nicht halt. Wir sind ja in die Europäische Union und auch in die NATO eingebunden. Deswegen meine Nachfrage: Wie bereiten wir uns gemeinsam mit unseren Partnern weiter vor, um die Katastrophenresilienz und die zivile Verteidigung zu verbessern? Friedrich Merz, Bundeskanzler: Sie sehen an den Ereignissen der letzten Tage und Wochen, dass solche Bedrohungen nicht an Ländergrenzen haltmachen, sondern dass es Bedrohungen sind, die uns alle betreffen, ganz gleich, wo wir leben, ganz gleich, wo wir arbeiten. Sie bedrohen vor allem die politische Ordnung des Kontinents, auf dem wir leben und auf dem wir das große Glück haben zu leben. Unterschätzen wir nicht, was diese subversiven Bedrohungen, zum Beispiel unserer Nachrichten- und Informationsquellen, mit der Bevölkerung machen! Deswegen, glaube ich, stehen wir hier erst ganz am Anfang dessen, was wir tun müssen. Da ist viel auf nationaler Ebene zu leisten, sehr viel auch für die Länder und die Kommunen. Aber das Ganze geht wiederum nur, wenn wir uns in der Europäischen Union gut miteinander abstimmen. Und auch in diesem Zusammenhang bin ich ausgesprochen dankbar, dass Großbritannien bereit ist, an dieser Arbeit Kontinentaleuropas mitzuwirken, gerade auf der nachrichtendienstlichen Ebene. Auch in vielen anderen Bereichen brauchen wir die Briten. Es geht nur zusammen.",
      "preview": "Herzlichen Dank. - Die Bedrohung macht an unseren Grenzen natürlich nicht halt. Wir sind ja in die Europäische Union und auch in die NATO eingebunden...."
    },
    {
      "id": 150,
      "speaker": "Andreas Paul",
      "party": "AfD",
      "type": "fragestunde",
      "words": 216,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an den Bundesminister der Verteidigung. Sehr geehrter Herr Minister, stellen Sie sich bitte Folgendes vor: Ein Soldat erscheint morgens nicht zum Dienst. Dann hat das in der Regel zwei Gründe: a) Er hat verschlafen, oder b) auf dem Weg zur Dienststelle ist ihm etwas passiert. Sie haben ja den Spieß in der Einheit, der diesen Mann anrufen will. Doch der hat jetzt ein Problem: das Bundesdatenschutzgesetz. Denn wenn er ihn auf seiner privaten Nummer anrufen will, müsste er nach dem Gesetz vorher eine zweiseitige freiwillige Einverständniserklärung einholen, damit er ihn überhaupt anrufen darf. Da sehen wir: Das Bundesdatenschutzgesetz ist wenig realitätsnah und wenig truppennah. Sie reden ja von Entbürokratisierung und davon, dass hier was passieren muss. Und deshalb ganz konkret meine Frage: Werden wir von der Bundesregierung in den nächsten zwei Jahren eine Novellierung des Bundesdatenschutzgesetzes erleben, welche die Streitkräfte von solchen unsinnigen Regelungen ausnimmt, so wie es auch das europäische Recht durchaus zulässt und andere Nationen bereits handhaben? Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Herr Abgeordneter, abgesehen davon, dass das Bundesministerium der Verteidigung nicht zuständig ist für das Bundesdatenschutzgesetz, sind mir solche Regelungen, wie Sie sie gerade beschrieben haben, völlig fremd. Sollte es sie geben, werden wir dem nachgehen. Es würde mich sehr wundern.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an den Bundesminister der Verteidigung. Sehr geehrter Herr Minister, stellen Sie sich bitte Folgende..."
    },
    {
      "id": 151,
      "speaker": "Andreas Paul",
      "party": "AfD",
      "type": "fragestunde",
      "words": 81,
      "text": "Danke, das nutze ich gerne. - Meine Frage basiert natürlich auf meiner Erfahrung als Mitglied des deutsch-niederländischen Korps, wo wir mit den Niederländern zusammengearbeitet haben, und auch als Datenschutzbeauftragter der 1. Panzerdivision. Fehlt Ihnen der Kontakt zur Truppe, dass Sie solch banale Themen irgendwie nicht wahrnehmen? Ich hörte das tagtäglich. Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Herr Abgeordneter, es freut mich sehr, dass Sie das täglich hören. Und nein, ich habe kein Problem mit dem Kontakt zur Truppe.",
      "preview": "Danke, das nutze ich gerne. - Meine Frage basiert natürlich auf meiner Erfahrung als Mitglied des deutsch-niederländischen Korps, wo wir mit den Niede..."
    },
    {
      "id": 264,
      "speaker": "Ates Gürpinar",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 207,
      "text": "Vielen Dank, dass Sie die Kurzintervention zulassen. - Aber ich wurde direkt angesprochen und falsch wiedergegeben; das möchte ich sagen. Und ich möchte Sie fragen, warum Sie meine eigentliche Frage nicht beantworten. Mir geht es nicht unbedingt darum, dass mehr Geld in das Versicherungssystem fließt. Mir geht es darum, dass wir das Versicherungssystem so gestalten - uns Linke geht es darum -, dass die Menschen, die viel haben, prozentual genauso viel einzahlen wie die, die wenig haben. Das ist gegenwärtig nicht gegeben, weil es eine Beitragsbemessungsgrenze gibt, die dazu führt, dass die, die viel Geld verdienen, prozentual weniger einzahlen, und weil sie sogar damit beginnen, aus dem Solidarsystem auszusteigen, weil sie in die Privatversicherung einsteigen können, wie es einige der Abgeordneten tun, weil sie es dürfen. Das ist unfair. Wenn wir das anders gestalten würden und alle in ein gesetzliches Finanzierungssystem einzahlen würden, dann könnten wir dafür sorgen, dass die Rentnerin und der Rentner, dass die durchschnittsverdienende Person prozentual weniger einzahlt. Das ist mein Ziel. Und ich verstehe nicht, warum Sie sich nicht nur weigern, das zu tun, sondern der Kommission das sogar als Denkverbot mitgegeben haben, indem Sie gesagt haben: Die Dualität zwischen Privatversicherung und gesetzlicher Versicherung soll erhalten bleiben. Das ist meine Frage an Sie.",
      "preview": "Vielen Dank, dass Sie die Kurzintervention zulassen. - Aber ich wurde direkt angesprochen und falsch wiedergegeben; das möchte ich sagen. Und ich möch..."
    },
    {
      "id": 270,
      "speaker": "Ates Gürpinar",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 490,
      "text": "Vielen Dank Ihnen beiden, dass ich noch eine Zwischenfrage stellen darf. - Ich weiß ja nicht, ob der Görlitzer Park mit der AfD nicht doch noch gefährlicher wird als ohne. Das vorweg. Meine Fragen an Sie, Frau Warken, beziehen sich darauf, dass Sie jetzt noch mal gesagt hatten, es gebe für die Kommission keine Denkverbote. Wir hatten ja den Auftrag der Kommission vorliegen. Dort gab es leider genau ein Denkverbot, und zwar das duale Konzept der Zwei-Klassen-Versicherung - private und gesetzliche Krankenkasse - nicht anzugehen. Haben Sie im Nachhinein - Sie haben es ja wiederholt - auch dieses Denkverbot aufgegeben? Geht die Kommission auch Ideen an, inwiefern vielleicht eine Gesundheitsversicherung, in die alle einzahlen - meine Kollegin Mazzi hat es gerade noch mal verdeutlicht -, eine Möglichkeit wäre? Und dann ist weiterhin auch noch folgende gestellte Frage offen, auf die Sie immer noch keine Antwort gegeben haben: Unterliegt die Erhöhung der Beitragsbemessungsgrenze tatsächlich keinem Denkverbot? Denn ich glaube, das wäre eine Möglichkeit, die wirklich großen Kosten im Gesundheitssystem anzugehen, indem endlich alle einzahlen - auch die Menschen, die hier sitzen, und auch diejenigen, die sehr viel Geld haben. Nina Warken, Bundesministerin für Gesundheit: Herr Kollege, die Kommission hat natürlich unseren Koalitionsvertrag als Grundlage, in dem bestimmte Dinge festgehalten worden sind, zum Beispiel keine Beitragserhöhungen für die Bürgerinnen und Bürger, kein Wechsel im bisherigen System der privaten und gesetzlichen Krankenversicherung. Im Übrigen: Man kann ja der Meinung sein, dass man das ändern sollte. Man sollte aber den Bürgerinnen und Bürgern nicht vorgaukeln, dass dann, wenn wir nur da eine Änderung herbeiführen, alle Probleme im System gelöst werden. Ich glaube, das wäre mitnichten der Fall. Und ansonsten gibt es sowohl einnahme- als auch ausgabeseitig keine Denkverbote für die Kommission, wie ich es Ihnen auch neulich schon gesagt habe. Liebe Kolleginnen und Kollegen, es ist ein gemeinsames Ziel, die gesetzliche Krankenversicherung und die soziale Pflegeversicherung auf ein stabiles Fundament zu stellen. Das Ziel kann aber auch nur gemeinsam erreicht werden. Alle profitieren davon, und alle müssen dazu einen Beitrag leisten. Denn darauf können wir uns gemeinsam einstellen: Es wird Einschnitte geben müssen, sonst wird es nicht funktionieren, und es ist unsere gemeinsame Verantwortung, wenn wir unser System grundsätzlich erhalten wollen. Es wurde ja vorhin auch schon gesagt: Es ist eine Errungenschaft, dass wir so ein solidarisches System haben. Wenn wir das erhalten wollen, dann müssen wir es eben auch grundlegend verändern. Mit diesen Worten möchte ich Sie auf das nächste Jahr einstimmen; denn auch da brauchen wir Ihre Unterstützung. Das gilt auch für die tiefgreifenden und komplexen Strukturreformen, die vor uns liegen, zum Beispiel die Reform der Notfallversorgung und die Einführung des Primärversorgungssystems. In diesen beiden Vorhaben liegen große Chancen. Lassen Sie uns gemeinsam das Ziel verfolgen, eine hochwertige und bezahlbare Gesundheitsversorgung für die Zukunft zu sichern. Ein ganz herzlicher Dank für die guten Beratungen geht an dieser Stelle noch mal an die Berichterstatterinnen und Berichterstatter. Lassen Sie uns die Herausforderungen gemeinsam angehen!",
      "preview": "Vielen Dank Ihnen beiden, dass ich noch eine Zwischenfrage stellen darf. - Ich weiß ja nicht, ob der Görlitzer Park mit der AfD nicht doch noch gefähr..."
    },
    {
      "id": 278,
      "speaker": "Awet Tesfaiesus",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 107,
      "text": "Sehr geehrter Herr Außenminister, ich würde an dieser Stelle gern eine Nachfrage stellen. Wie wir wissen, ist zu erwarten, dass es mehrere Klagen und Eilanträge geben wird. Es wird diesbezüglich mehrere Beschlüsse geben; davon gehe ich aus. Deshalb meine Frage: Wie viele Beschlüsse bräuchte es, um Sie davon zu überzeugen, dass dieser Rechtsweg im Moment der falsche ist? Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Frau Kollegin, es wird jetzt abenteuerlich. Nur weil Sie die Erwartung haben, dass es entsprechende Entscheidungen geben könnte, erwarten Sie ein Handeln der Bundesregierung. So läuft es in einem Rechtsstaat nicht ab. Wir halten uns an Gerichtsentscheidungen, aber nicht an Ihre Erwartungen.",
      "preview": "Sehr geehrter Herr Außenminister, ich würde an dieser Stelle gern eine Nachfrage stellen. Wie wir wissen, ist zu erwarten, dass es mehrere Klagen und..."
    },
    {
      "id": 315,
      "speaker": "Beatrix von Storch",
      "party": "AfD",
      "type": "fragestunde",
      "words": 429,
      "text": "Vielen Dank, Frau Präsidentin. - Herr Bundeskanzler, am Freitag werden wir in diesem Hause, wie Sie wissen, drei Verfassungsrichter wählen, und es gab im Vorfeld darum große Debatten. Ich möchte Sie zunächst fragen, warum Sie als CDU darauf verzichten, genau das Gleiche zu tun, was der linke Teil des Hauses gemacht hat, nämlich, deren Kandidaten zu blockieren. Sie wollten Herrn Robert Seegmüller aufstellen, der wegen Protests aus den linken Reihen von Ihnen dann nicht aufgestellt worden ist. Jetzt geht Herr Günter Spinner ins Rennen. Sie sind sozusagen auf die linke Seite zugegangen. Die linke Seite ihrerseits, die SPD, stellt zwei Kandidatinnen, die inakzeptabel sind; das sagt nicht nur die AfD, das sagen weite Teile der Presse, und Sie wissen, das sagen auch weite Teile Ihrer Partei. Warum haben Sie darauf verzichtet, genau das mit den Linken zu tun, was diese mit Ihnen gemacht haben? Warum haben Sie deren Kandidaten nicht blockiert und gesagt: „Freunde, kommt mit jemandem, den wir wählen können; ihr wisst, dass diese beiden Kandidaten, mindestens die eine, Frau Brosius-Gersdorf, für uns inakzeptabel ist“? Warum haben Sie darauf verzichtet? Friedrich Merz, Bundeskanzler: Frau Kollegin, wir haben hier auf nichts verzichtet, und wir haben auch auf nichts zu verzichten. Es hat in der letzten Wahlperiode die Bemühungen gegeben, Herrn Seegmüller zum Richter zum Bundesverfassungsgericht zu wählen. Das war unser Vorschlag. Das hat die grüne Bundestagsfraktion nicht akzeptiert. Deswegen ist es zu einer solchen Wahl in der letzten Wahlperiode nicht mehr gekommen. Wir holen das jetzt nach. Die Nachbesetzung dieses Sitzes im Zweiten Senat des Bundesverfassungsgerichts ist überfällig. Deswegen stellen wir am Freitag einen Kandidaten zur Abstimmung, der das Votum des gesamten Bundesverfassungsgerichts gefunden hat, der vorgeschlagen wird auf der Basis des neuen Verfahrens, aus einer Liste ausgewählt. 15 von 15 Verfassungsrichtern haben diesem Vorschlag zugestimmt. Die beiden weiteren Vorschläge sind von der SPD gemacht worden. Dies entspricht einer Vereinbarung, die wir seit vielen Jahren zwischen den Fraktionen im Deutschen Bundestag haben. Die SPD hat das Vorschlagsrecht. Die SPD hat von diesem Vorschlagsrecht Gebrauch gemacht. Auf der anderen Seite ist es Sache der Bundestagsfraktionen, am Freitag darüber zu entscheiden, wie die Wahl stattfindet. Ich habe hier als Bundeskanzler der Bundesrepublik Deutschland eine persönliche Meinung öffentlich nicht vorzutragen. Es ist Sache der Parlamentsfraktionen, hier zu einer Entscheidung zu kommen. Ich hoffe, dass sich der Deutsche Bundestag entscheidungsfähig erweist; denn wenn wir es nicht tun, würde das Recht zur Wahl auf den Bundesrat übergehen. Ich glaube nicht, dass wir so vorgehen sollten. Wir sollten im Deutschen Bundestag selbst stark genug sein, eine entsprechende Mehrheit für weitere Kandidatinnen und Kandidaten zu finden.",
      "preview": "Vielen Dank, Frau Präsidentin. - Herr Bundeskanzler, am Freitag werden wir in diesem Hause, wie Sie wissen, drei Verfassungsrichter wählen, und es gab..."
    },
    {
      "id": 316,
      "speaker": "Beatrix von Storch",
      "party": "AfD",
      "type": "fragestunde",
      "words": 128,
      "text": "Selbstverständlich können Sie nicht für das Abstimmungsverhalten Ihrer Kollegen sprechen. Ich frage Sie, ob Sie es mit Ihrem Gewissen vereinbaren können, Frau Brosius-Gersdorf zu wählen, für die die Würde eines Menschen nicht gilt, wenn er nicht geboren ist. Frau Brosius-Gersdorf hat gesagt, dass einem Kind, das neun Monate alt ist, zwei Minuten vor der Geburt keine Menschenwürde zukommt. Können Sie es mit Ihrem Gewissen vereinbaren, diese Frau zu wählen, wissend, dass vermutlich diese Dame in Kürze über die Abschaffung des § 218 StGB abstimmen wird? Friedrich Merz, Bundeskanzler: Über die Tragweite und die Reichweite von Artikel 1 Satz 1 unseres Grundgesetzes, Frau von Storch, würde ich bei anderer Gelegenheit dann gerade mit Ihnen gerne mal diskutieren. Aber auf Ihre hier gestellte Frage ist meine ganz einfache Antwort: Ja.",
      "preview": "Selbstverständlich können Sie nicht für das Abstimmungsverhalten Ihrer Kollegen sprechen. Ich frage Sie, ob Sie es mit Ihrem Gewissen vereinbaren könn..."
    },
    {
      "id": 319,
      "speaker": "Beatrix von Storch",
      "party": "AfD",
      "type": "fragestunde",
      "words": 99,
      "text": "Vielen herzlichen Dank. - Herr Brinkhaus, ich möchte Sie gerne etwas fragen. In der ganzen Debatte ist es bisher so gewesen: Wir reden sehr viel über KI und Digitalisierung, wir reden aber überhaupt nicht über Quanting. Ich weiß, Herr Wildberger, Sie waren gerade drüben bei Axel Springer. Da ist jetzt der Award an Sam Altman verliehen worden. Ich bin zwei Minuten zu spät zu dieser Debatte gekommen, weil ich mit einem deutschen Unternehmer in meinem Büro gesessen habe, der jetzt drüben bei Axel Springer ist und mit Sam Altman und seinen Kollegen über Quanting und über die Zukunft diskutiert.",
      "preview": "Vielen herzlichen Dank. - Herr Brinkhaus, ich möchte Sie gerne etwas fragen. In der ganzen Debatte ist es bisher so gewesen: Wir reden sehr viel über..."
    },
    {
      "id": 345,
      "speaker": "Bernd Rützel",
      "party": "SPD",
      "type": "fragestunde",
      "words": 226,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Bundesministerin Bas. Sie haben einleitend auch über die Rente gesprochen. Die Bundesregierung plant, das Rentenniveau bis 2031 zu stabilisieren. Warum ist das aus Ihrer Sicht so dringend notwendig und wichtig, und wie wirkt sich das vor allem auch auf die junge Generation aus? Bärbel Bas, Bundesministerin für Arbeit und Soziales: Herr Abgeordneter, vielen Dank für die Frage. - Ich will generell sagen, dass wir im Rentenpaket nicht nur die Haltelinie haben; wir haben vereinbart, dass das komplette Rentenpaket sechs Elemente enthalten wird. Warum ist die Haltelinie von 48 Prozent wichtig? Für die Generation, die jetzt oder in naher Zukunft in Rente geht, bringt dies Sicherheit. 74 Prozent der Menschen in Ostdeutschland haben nur diese gesetzliche Säule. Deshalb sind dort Sicherheit und Stabilität wichtig. Übrigens haben auch 50 Prozent der Westdeutschen nur die gesetzliche Säule. Sie konnten, aus welchen Gründen auch immer, keine Betriebsrenten oder private Vorsorge aufbauen. Und warum ich immer sage, dass die Haltelinie auch nach 2031 noch wirkt und für die dann nächsten Generationen Sicherheit gibt, ist, weil wir auf diesem Niveau ansetzen. Würden wir das nicht tun, würde jetzt nur eine Generation davon profitieren. Ich will aber, dass auch die folgenden Generationen von dieser Stabilität profitieren, und deshalb ist es so angelegt. Damit kommt sie auch anderen Generationen zugute, nicht nur einer Generation.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Bundesministerin Bas. Sie haben einleitend auch über die Rente gesprochen. Die Bundesregierun..."
    },
    {
      "id": 354,
      "speaker": "Bernd Schattner",
      "party": "AfD",
      "type": "fragestunde",
      "words": 270,
      "text": "Vielen Dank. - Man muss dem Staatssekretär zugestehen, dass er wirklich sehr ausführlich und ehrlich antwortet. Trotzdem habe ich eine Frage. Wir haben eine dreijährige und damit die längste Wirtschaftskrise Deutschlands herbeigeführt, zu einem Großteil durch die abgewählte Fortschrittskoalition. Aussicht auf Besserung ist meiner Meinung nach nicht in Sicht. Der Wohlstandsverlust ist aber mittlerweile in Deutschland deutlich spürbar. Legt man die Durchschnittszahlen der Produktivitätsentwicklung der letzten Jahre zugrunde, dann stellt man fest, dass in den letzten drei Jahren 6 Prozent langfristiges Wirtschaftswachstum fehlen. Das bedeutet in Zahlen: Es sind 270 Milliarden Euro jährlich an wirtschaftlicher Leistung, die verloren gehen. Gleichzeitig steigt durch die Sondervermögen auch die Verschuldung pro Kopf in Deutschland dramatisch an. Wie lange wollen Sie den Menschen draußen noch sagen, dass es so weitergehen kann? Wie lange wollen Sie Haushalte vorlegen, die nicht ausgeglichen sind? Wenn ich heute nach Frankreich schaue und sehe, wie dort mittlerweile die Staatsfinanzen aussehen, dann befürchte ich, dass Deutschland genau in die gleiche Richtung läuft. Wann wollen Sie hier umsteuern? Und wie stellen Sie es sich vor, den Menschen draußen zu verkaufen, dass immer weitere Schulden gemacht werden? Stefan Rouenhoff, Parl. Staatssekretär bei der Bundesministerin für Wirtschaft und Energie: Sehr geehrter Herr Abgeordneter, ich möchte noch mal unterstreichen, dass uns als neuer Bundesregierung bewusst ist, dass wir Strukturreformen auf den Weg bringen müssen. Ich habe gerade mehrere Maßnahmen genannt, unter anderem im Arbeitsmarktbereich und im Bereich Bürokratieabbau. Es gibt noch viele andere Maßnahmen, die wir ergreifen müssen. Wir als neue Bundesregierung haben die Zeichen der Zeit erkannt, und wir machen uns gemeinsam in dieser neuen Koalition an die Arbeit, diese Herausforderungen zu meistern.",
      "preview": "Vielen Dank. - Man muss dem Staatssekretär zugestehen, dass er wirklich sehr ausführlich und ehrlich antwortet. Trotzdem habe ich eine Frage. Wir habe..."
    },
    {
      "id": 420,
      "speaker": "Boris Mijatović",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 88,
      "text": "Vielen Dank. - Meine Nachfrage geht an den Bundesaußenminister. Wir sind uns, glaube ich, im Plenum einig, dass die humanitäre Hilfe insgesamt eine gute Ausstattung braucht. Wir erleben im Augenblick ein UN-System, das massiv unter Druck steht, nicht nur in Bezug auf das Austrocknen der finanziellen Mittel aus den USA, sondern auch aus Europa. Gibt es von Ihrer Seite Kontakt und Austausch mit den europäischen Partnern, um diese Mittel aufzubringen, um Regionen wie Myanmar, Sudan, natürlich auch die Ukraine und Gaza sowie andere Regionen der Welt zu unterstützen?",
      "preview": "Vielen Dank. - Meine Nachfrage geht an den Bundesaußenminister. Wir sind uns, glaube ich, im Plenum einig, dass die humanitäre Hilfe insgesamt eine gu..."
    },
    {
      "id": 430,
      "speaker": "Cansin Köktürk",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 66,
      "text": "Frau Präsidentin! Frau Stumpp! Meinen Vornamen spricht man „Dschansen“ aus. - Mich verwirren die Unwahrheiten heute im Raum und auch die Haltung der Sozialdemokraten etwas. Ich möchte die CDU an der Stelle fragen: Inwiefern kann die Aussetzung des Familiennachzuges mit dem staatlichen Interesse an Ordnung begründet werden, wenn die Trennung nachweislich zu Destabilisierung und Integrationshindernissen führt? Ich bitte Sie, mir drei konkrete Beispiele zu nennen. Danke.",
      "preview": "Frau Präsidentin! Frau Stumpp! Meinen Vornamen spricht man „Dschansen“ aus. - Mich verwirren die Unwahrheiten heute im Raum und auch die Haltung der S..."
    },
    {
      "id": 449,
      "speaker": "Caren Lay",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 208,
      "text": "Herzlichen Dank. - Meine Frage richtet sich an Frau Ministerin Hubertz. Sie haben ja vorgestern im Interview diverse Maßnahmen, die ich begrüße, sehr pressewirksam angekündigt, darunter auch die Bekämpfung von Mietwucher. Wir als Linke und auch ich persönlich kämpfen seit vielen, vielen Jahren dafür. Nun hatten wir aber vor wenigen Tagen eine Abstimmung dazu, wo Ihre gesamte Fraktion, auch Sie persönlich, dagegengestimmt hat. Da muss ich Sie einfach fragen: Wenn Sie in der Presse etwas fordern, aber in der Praxis das Gegenteil tun, finden Sie das aufrichtig? Passt das für Sie zusammen? Verena Hubertz, Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen: Vielen Dank für die Frage, Frau Abgeordnete. - Wir haben in der Tat Probleme am Mietmarkt, und wir müssen an die Spielregeln ran. Deswegen bin ich sehr dankbar, dass unsere Justizministerin Stefanie Hubig die Mietpreisbremse verlängert hat, mit einer Expertenkommission unterwegs ist und vor allen Dingen auch schon mit Hochdruck an einem zweiten Paket arbeitet. Ich begrüße erst mal, dass Ihre Fraktion Gesetzesvorschläge macht; denn davon lebt ein Parlament: von einer Opposition, die sich einbringt. Aber Sie kennen es: Wir haben natürlich andere Ansprüche an die Ausgestaltung, daran, wie wir das angehen und miteinander abstimmen. Wir werden zeitnah unsere Lösungen in der Bundesregierung besprechen und auch Antworten geben.",
      "preview": "Herzlichen Dank. - Meine Frage richtet sich an Frau Ministerin Hubertz. Sie haben ja vorgestern im Interview diverse Maßnahmen, die ich begrüße, sehr..."
    },
    {
      "id": 487,
      "speaker": "Carolin Bachmann",
      "party": "AfD",
      "type": "fragestunde",
      "words": 259,
      "text": "Frau Bundesbauministerin Hubertz, meine Frage geht an Sie. - Ihr Bauturbo zur Beschleunigung des Wohnungsbaus fährt ja mit angezogener Handbremse. Ich denke, das wissen wir alle. Sie haben letzte Woche auf Ihren Kanälen ein Video veröffentlicht, in dem Sie auf einer Parkbank sitzen und sich selbst für Ihre Geduld applaudieren. Alle Ihre Maßnahmen, die Sie hier jetzt aufgezählt haben - also Bauturbo, Gebäudetyp E, sozialer Wohnungsbau -, sollen angebotsseitig auf den angespannten Wohnungsmarkt wirken. Frau Bundesbauministerin, können Sie sich vorstellen, auch auf der Nachfrageseite Lösungen zu finden? Welche Ansätze können Sie sich vorstellen, die auf der Nachfrageseite auf den Wohnungsmarkt wirken? Und drittens, ganz konkret: Sehen Sie einen Zusammenhang zwischen einer möglichen Rückführung von Illegalen, von Flüchtlingen und der Entspannung des deutschen Wohnungsmarktes? Verena Hubertz, Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen: Das Plenum antwortet für mich. - Frau Kollegin Abgeordnete, wir haben verschiedene Herausforderungen, die wir angehen müssen. Wir müssen investieren, damit wir beim Bauen wieder ins Machen kommen, damit es auf den Baustellen vorangeht. Wir haben zum Beispiel einen sogenannten Bauüberhang: 800 000 Bauprojekte wurden genehmigt, aber es wurde nicht angefangen, zu bauen. Eine konkrete Maßnahme ist, dass es hier bald eine Förderung in Höhe von 800 Millionen Euro geben wird, damit wir eben auch schnell handeln können. Ich will aber noch mal ganz deutlich sagen: Wir tragen das Wohnungsproblem nicht auf dem Rücken von Menschen aus. Wir haben hier in diesem Land ganz klar die Haltung: Wohnen ist ein Recht. Wohnen ist ein Grundrecht. Deswegen ist das nicht unsere Antwort. Es mag Ihre sein, aber nicht meine.",
      "preview": "Frau Bundesbauministerin Hubertz, meine Frage geht an Sie. - Ihr Bauturbo zur Beschleunigung des Wohnungsbaus fährt ja mit angezogener Handbremse. Ich..."
    },
    {
      "id": 510,
      "speaker": "Cem Ince",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 80,
      "text": "Sehr gerne. - Frau Ministerin, das habe ich nicht getan. Sicherheitsbeauftragte sind für mich ein wesentlicher Aspekt von Arbeitsschutz. Das ist aber nicht gleichzusetzen mit dem Arbeitsschutz insgesamt. Sie haben leider nicht auf meine Frage geantwortet: Was gibt es denn für Sicherheitsvorkehrungen, wenn Sicherheitsbeauftragte im ersten Schritt wegfallen und Gefährdungsbeurteilungen durchgeführt werden müssen? Da wird es eine Zwischenzeit ohne besonderen Arbeitsschutz geben, und im Grunde passt es auch nicht zu dem Konzept, Bürokratie abzubauen, wenn man dann mit Gefährdungsbeurteilungen anfängt.",
      "preview": "Sehr gerne. - Frau Ministerin, das habe ich nicht getan. Sicherheitsbeauftragte sind für mich ein wesentlicher Aspekt von Arbeitsschutz. Das ist aber..."
    },
    {
      "id": 513,
      "speaker": "Chantal Kopf",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 144,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an Herrn Bundesminister Klingbeil. Herr Klingbeil, Sie haben uns gerade zugesichert, dass die Bundesregierung bei den verschärften Grenzkontrollen und insbesondere den Zurückweisungen von asylsuchenden Personen im Einklang mit geltendem Europarecht handelt. Da würde mich interessieren: Können Sie genau darlegen, auf welcher europarechtlichen Grundlage die Bundesregierung hier handelt? Artikel 72 AEUV? Und, wenn nein, welche andere europarechtliche Grundlage? Lars Klingbeil, Bundesminister der Finanzen: Frau Kollegin, ich will noch mal das unterstreichen, was ich gerade gesagt habe: Ich berufe mich dabei auf die Äußerung des Bundeskanzlers, der gesagt hat: Das ist europarechtlich gedeckt. Die genaue Erklärung für das Vorgehen und das, was da passiert, wird vom Bundesinnenminister an dieser Stelle kommen. Aber es ist für uns wichtig - und das ist auch an jeder Stelle klar gewesen -, dass das Europarecht eingehalten werden muss und eingehalten wird.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an Herrn Bundesminister Klingbeil. Herr Klingbeil, Sie haben uns gerade zugesichert, dass di..."
    },
    {
      "id": 517,
      "speaker": "Chantal Kopf",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 256,
      "text": "Vielen Dank, Herr Präsident. - Ich habe eine Frage an den Bundesaußenminister zu den Zurückweisungen an den deutschen Grenzen. Laut der Entscheidung des Verwaltungsgerichts Berlin wurde weder vorgetragen noch ist es sonst ersichtlich, dass eine Situation besteht, die für die deutschen Behörden nicht zu bewältigen wäre und aufgrund derer die Funktionsfähigkeit staatlicher Systeme und Einrichtungen akut gefährdet wäre. Das klingt nicht so, als müsste die Bundesregierung die Begründung einfach nur ein bisschen umformulieren. Es ist auch nicht nur die Bewertung eines individuellen Falls. Finden Sie es trotzdem richtig, dass der Bundesinnenminister sich auf Artikel 72 AEUV beruft, ja oder nein? Und finden Sie es richtig, dass diese Praxis jetzt einfach fortgesetzt werden soll, bis Deutschland womöglich vor dem EuGH verklagt wird? Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Ich finde es zunächst einmal richtig, bei der juristischen Bewertung dessen zu bleiben, was es ist: Es ist eben doch, Frau Kollegin, eine Entscheidung im Einzelfall. Punkt! Es ist eine erstinstanzliche und keine letztinstanzliche Entscheidung; das muss man zur Kenntnis nehmen. Mit dieser Entscheidung geht das Bundesinnenministerium um. Auch wir haben rechtsstaatliche Möglichkeiten, die ausgeschöpft werden. Natürlich halten wir uns an Recht und Gesetz; das hat ja der Bundesinnenminister an der Stelle auch verkündet. Aber der Bundesinnenminister hat zu Recht darauf hingewiesen, dass das, was wir brauchen, um wirklich zu wissen, ob Artikel 72 AEUV richtig in Anspruch genommen wird oder nicht, in der Tat eine Entscheidung des Europäischen Gerichtshofs ist. Die steht aus, die gibt es noch nicht, und den Eindruck sollten Sie bitte auch nicht erwecken.",
      "preview": "Vielen Dank, Herr Präsident. - Ich habe eine Frage an den Bundesaußenminister zu den Zurückweisungen an den deutschen Grenzen. Laut der Entscheidung d..."
    },
    {
      "id": 574,
      "speaker": "Christian Moser",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 151,
      "text": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Minister, wenn es um Klimaschutz geht, dann spielen die Reduktion von CO2 und der soziale Ausgleich der Kosten eine große Rolle, aber auch das Thema „Anpassung an den Klimawandel“. Deswegen meine Frage an Sie: Welche konkreten Schritte planen Sie zum Beispiel beim Thema Hochwasserschutz? Carsten Schneider, Bundesminister für Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit: Herr Kollege, wir haben eine gesetzliche Grundlage aus der letzten Legislaturperiode sowohl beim Hochwasserschutz als auch bei der Klimaanpassung, insbesondere was die Klimaanpassung in Städten und Gemeinden betrifft. Dazu kommen Förderprogramme, die das Ganze unterstützen. Der Hochwasserschutz spielt natürlich generell im Rahmen der GAK eine zentrale Rolle; das liegt im Verantwortungsbereich des Kollegen Rainer. Ich habe die Zuständigkeit für Wasser in Deutschland; und mir geht es vor allen Dingen - da bin ich einig mit Ihnen - um die Renaturierung von Flüssen und Flussauen, um weniger Überschwemmungen zu haben.",
      "preview": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Minister, wenn es um Klimaschutz geht, dann spielen die Reduktion von CO2 und der soziale Ausgleic..."
    },
    {
      "id": 606,
      "speaker": "Christin Willnat",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 138,
      "text": "Es bleibt Ländern und Kommunen auch überlassen, das zu regeln. Sie haben aber keine finanziellen Mittel - das ist ja auch ersichtlich. Deswegen meine Frage: Wäre vielleicht unter anderem eine Finanzierung der Schuldnerberatungsdienste durch den Bund möglich, zum Beispiel mit einer Kooperation zwischen Bund und Kreditwirtschaft? Dr. Stefanie Hubig, Bundesministerin der Justiz und für Verbraucherschutz: Zum einen ist es nicht richtig, dass die Kommunen kein Geld haben. Ich komme aus Rheinland-Pfalz. Dort sind die Kommunen vom Land mit der Übernahme von Schulden in Höhe von 3 Milliarden Euro entlastet worden. Diese Bundesregierung hat auch dafür gesorgt, dass die Länder und vor allem die Kommunen mehr Geld bekommen, damit sie bei ihren wichtigen Aufgaben auch finanziell unterstützt werden. Das wird auch weiter so gehen. Wir können nur da finanziell unterstützen, wo wir auch die entsprechenden rechtlichen Regelungen dazu haben.",
      "preview": "Es bleibt Ländern und Kommunen auch überlassen, das zu regeln. Sie haben aber keine finanziellen Mittel - das ist ja auch ersichtlich. Deswegen meine..."
    },
    {
      "id": 611,
      "speaker": "Christina Stumpp",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 199,
      "text": "Vielen Dank. - Meine Frage geht an den Bundesminister Alois Rainer. - Ich möchte gern erfahren, wie für Sie die ersten Termine auf europäischer Ebene verlaufen sind, bei welchen Themen Sie Fortschritte erzielen konnten und wie die nächsten Schritte für die Zusammenarbeit mit unseren europäischen Nachbarn aussehen. Besonders interessiert mich, wie Sie das Thema Bürokratieabbau auf europäischer Ebene angesprochen haben und dies zukünftig weiter angehen werden, weil die meiste Bürokratie natürlich aus der EU kommt. Alois Rainer, Bundesminister für Landwirtschaft, Ernährung und Heimat: Sehr geehrte Frau Kollegin, das Thema Bürokratieabbau interessiert selbstverständlich auch die Kolleginnen und Kollegen in Europa. Ich habe das persönliche Gespräch mit EU-Kommissar Hansen gesucht. Er hat mir zugesichert, dass wir weiterhin daran arbeiten werden, Bürokratie abzubauen. Gerade im Bereich der GAP wollen wir das eine oder andere tun. Ein weiteres großes Schwerpunktthema für mich ist die EUDR, die sogenannte Entwaldungsverordnung. Hier habe ich selbst einen großen Vorstoß gemacht. Aber es kommen auch aus anderen Ländern große Vorstöße, etwa von Luxemburg und 16 weiteren. Die EUDR ist schlichtweg bei uns in Deutschland und auch in anderen Ländern in dieser Form nicht notwendig. Also: Wir sind uns in vielen Bereichen auch auf europäischer Ebene einig, Bürokratie abzubauen.",
      "preview": "Vielen Dank. - Meine Frage geht an den Bundesminister Alois Rainer. - Ich möchte gern erfahren, wie für Sie die ersten Termine auf europäischer Ebene..."
    },
    {
      "id": 667,
      "speaker": "Clara Bünger",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 145,
      "text": "Vielen Dank, Herr Präsident. - Vielen Dank, Herr Staatsminister, für die Antwort. Ich glaube, Sie haben meine Frage nicht so richtig beantwortet. Ich lese sie jetzt noch mal vor, weil ja wahrscheinlich nicht alle hier die Frage kennen: „[…] teilt der Bundesminister des Auswärtigen Dr. Johann David Wadephul die Einschätzung des ehemaligen Leiters der BAP-Koordinierungsstelle Dr. Tilmann J. Röder, dass die Forderung, jeden Einzelfall erneut zu prüfen, ein ‚Affront‘ gegenüber allen am Programm Beteiligten sei, da nach intensiven Überprüfungen ‚kein Zweifel an einem einzigen Fall‘ bestehen könne und die rechtlich bindenden Zusagen des BAP eingehalten und effektiv umgesetzt werden müssten […]“? Teilt Herr Wadephul diese Auffassung? Die Antwort darauf haben Sie mir jetzt noch nicht gegeben. Und, wenn nein, warum nicht? Ist er misstrauisch gegenüber den eigenen Behörden? Denn bei einer Aufnahmezusage sind ja schon etliche Sicherheitsbehörden und auch das Außenministerium beteiligt. - Vielen Dank.",
      "preview": "Vielen Dank, Herr Präsident. - Vielen Dank, Herr Staatsminister, für die Antwort. Ich glaube, Sie haben meine Frage nicht so richtig beantwortet. Ich..."
    },
    {
      "id": 742,
      "speaker": "Dario Seifert",
      "party": "AfD",
      "type": "fragestunde",
      "words": 247,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an Frau Ministerin Reiche. Es geht in meinen Wahlkreis an die Ostsee. Dort und auch darüber hinaus leben viele Menschen direkt oder indirekt vom Tourismus. Die Gastronomie ist dort ein, wenn nicht das Rückgrat der regionalen Wirtschaft und kämpft immer noch mit zu hohen Steuerlasten. Dass nun ab 2026 endlich wieder der reduzierte Mehrwertsteuersatz auf Speisen gelten soll, das begrüßen wir als AfD natürlich außerordentlich. Und wir bedanken uns auch an dieser Stelle für die Umsetzung zumindest eines Teils unserer Forderungen. Aber: Warum bleibt es bei der vollen Mehrwertsteuer auf Getränke? Genau hier liegt ja in vielen Betrieben der eigentliche Ertrag; denn die Speisen decken oft kaum die vollen Kosten. Meine Frage an Sie: Warum sperrt sich die Bundesregierung noch immer gegen eine echte Entlastung an dieser Stelle? Und wie passt das mit der immer wieder betonten Bedeutung des Tourismusstandortes Deutschlands zusammen? Katherina Reiche, Bundesministerin für Wirtschaft und Energie: Herr Abgeordneter, ich bin jetzt leider kein Experte für Gastronomie; das muss ich an der Stelle leider sagen. Aber es gilt, was bei uns im Koalitionsvertrag steht: Entlastungen für Gastronomie und für Wirtschaft. Vielleicht beruhigt es Sie oder hilft ein bisschen über meine inhaltliche Lücke an diesem Punkt hinweg, dass ich Ihnen zumindest versichern kann, dass wir die Deutsche Zentrale für Tourismus vernünftig finanzieren und die Finanzierung auf 40 Millionen Euro anheben, um hier ein wichtiges Zeichen für den deutschen Tourismus zu setzen. Die andere Antwort müsste ich Ihnen nachreichen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an Frau Ministerin Reiche. Es geht in meinen Wahlkreis an die Ostsee. Dort und auch darüber hinaus l..."
    },
    {
      "id": 743,
      "speaker": "Dario Seifert",
      "party": "AfD",
      "type": "fragestunde",
      "words": 95,
      "text": "Vielen Dank für die Antwort an dieser Stelle. Das beantwortet meine Frage natürlich nicht, muss ich sagen. Nichtsdestotrotz nehme ich jetzt aber mit, dass Sie sich für Entlastungen einsetzen werden. Können wir damit rechnen, dass dieses wichtige Thema dann auch Gegenstand der kommenden Haushaltsberatungen sein wird? Katherina Reiche, Bundesministerin für Wirtschaft und Energie: Was der Deutsche Bundestag und seine Fraktionen beraten, ist ihnen vollkommen unbenommen. Noch mal: Entlastungen waren garantiert und auch in den Koalitionsverhandlungen konsentiert. Insofern gehe ich davon aus, dass der Tourismus, die Gastronomie am Ende mit einer vernünftigen Regelung wird rechnen können.",
      "preview": "Vielen Dank für die Antwort an dieser Stelle. Das beantwortet meine Frage natürlich nicht, muss ich sagen. Nichtsdestotrotz nehme ich jetzt aber mit,..."
    },
    {
      "id": 847,
      "speaker": "Donata Vogtschmidt",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 174,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich ebenfalls an Herrn Pistorius. Der Krieg in der Ukraine hat sich ja zu einem gigantischen Labor für datengetriebene Kriegsführung entwickelt. Seit Beginn der russischen Invasion im Februar 2022 wurden durch Drohnen und Sensorik Gefechtsvideos gesammelt, die KI-Systeme trainieren sollen. Insgesamt sind mittlerweile etwa 2 Millionen Stunden, also 228 Jahre Material zusammengekommen. Diese gewaltigen Datensätze werden sogar als strategisches Druckmittel im Rahmen internationaler Kooperationen eingesetzt. Zudem wird auch offen geäußert, dass die US-Datenanalysefirma Palantir aktiv in der Ukraine eingebunden ist, etwa zur Analyse russischer Angriffe, Zielauflösung und auch zur Infrastrukturplanung. Die Technologie dient aber nicht nur militärischen, sondern auch humanitären Zwecken, etwa mit Blick auf den Bau unterirdischer Schutzräume. Damit stellt sich die Frage, wie Deutschland mit diesem hochsensiblen Feld umgeht, insbesondere weil die Gefahr besteht, dass ausländische Datenströme ungefiltert in militärische Beschaffungs- und auch Forschungsprojekte einfließen und so eine neue Eskalationsdynamik in Richtung autonome Kriegsführung befeuern. Meine Frage ist deshalb: Welche Haltung vertritt die Bundesregierung zur Nutzung großer Gefechts- und Sensordatensätze aus aktuellen Kriegen -",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich ebenfalls an Herrn Pistorius. Der Krieg in der Ukraine hat sich ja zu einem gigantischen Lab..."
    },
    {
      "id": 868,
      "speaker": "Doris Achelwilm",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 316,
      "text": "Meine Frage richtet sich auch an den Bundesfinanzminister. Wir haben die Situation, dass immer mehr Menschen in Deutschland von der unteren Mittelschicht in die Armut abrutschen. Das zeigt der neue Verteilungsbericht der Hans-Böckler-Stiftung. Die Studie wertet unter anderem die Zahlen des Sozio-oekonomischen Panels aus dem Jahr 2022 aus. Demnach ist der Anteil der Privathaushalte, die sich in Armut befinden, auf 17,7 Prozent gestiegen; 2010 waren es noch 14,4 Prozent. Die Daten legen nahe, dass vor allem Menschen aus der unteren Einkommenshälfte immer ärmer werden. Heute wurde ja auch der Armuts- und Reichtumsbericht vom Kabinett beschlossen. Von daher ist meine Frage, wann Sie Steuergesetze auf den Weg zu bringen gedenken, die nicht nur Unternehmen entlasten - Stichwort „Körperschaftsteuersenkung“ -, sondern die mit Blick auf die Menschen mit unteren und mittleren Einkommen gemacht sind. Lars Klingbeil, Bundesminister der Finanzen: Vielen Dank für die Nachfrage. - Die Beschreibung, die Sie gegeben haben, die müssen wir in unserem Land ernst nehmen. Aber ich will Ihnen auch sagen, dass meine feste Überzeugung ist: Das Wichtigste, das wir als Politik zuerst tun müssen, ist, dafür zu sorgen, dass Menschen nicht in Armut rutschen, weil sie ihren Arbeitsplatz verlieren. Das ist die größte Sorge, die in unser Land zurückgekehrt ist. Darum kümmern wir uns als Koalition - deswegen die Stärkung von Unternehmen, deswegen die Milliardeninvestitionen in unserem Land, deswegen auch die Entscheidung, die Energiepreise für Unternehmen in diesem Land zu senken. Am Ende steht, dass Arbeitsplätze gesichert werden, und ich möchte, dass Menschen in sicherer Arbeit sind. Das ist einer der wichtigsten Beiträge, den wir als Politik leisten können, um Armut zu bekämpfen. Und Sie haben recht: Wir haben uns vorgenommen, in dieser Legislaturperiode auch in die Frage der Einkommensteuerreform einzusteigen. Dafür werde ich zum richtigen Zeitpunkt Vorschläge machen. Aber die Hauptpriorität ist es - das ist in den ersten sieben Monaten dieser Regierung deutlich geworden -, die Menschen in Arbeit zu halten.",
      "preview": "Meine Frage richtet sich auch an den Bundesfinanzminister. Wir haben die Situation, dass immer mehr Menschen in Deutschland von der unteren Mittelschi..."
    },
    {
      "id": 903,
      "speaker": "Dr. Andrea Lübcke",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 49,
      "text": "Vielen Dank. - Kanzler Merz hat zum Auftakt der Hightech Agenda gesagt, Innovationspolitik habe oberste Priorität für seine Regierung. Ich würde mich sehr freuen, wenn das der Fall wäre. Ich frage Sie: An welchen Kriterien macht Ihr Haus diese Prioritätensetzung fest? Denn im Haushalt sehe ich das noch nicht.",
      "preview": "Vielen Dank. - Kanzler Merz hat zum Auftakt der Hightech Agenda gesagt, Innovationspolitik habe oberste Priorität für seine Regierung. Ich würde mich..."
    },
    {
      "id": 906,
      "speaker": "Dr. Andreas Lenz",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 257,
      "text": "Danke, Herr Präsident. - Danke, Frau Ministerin. Danke auch an Sie, Herr Minister. Meine Frage geht an die Frau Wirtschaftsministerin. Danke für die grundsätzlichen Ausführungen. Sie haben es ausgeführt: Es wird ein hohes Tempo vorgelegt. Die wirtschaftlichen Indikatoren zeigen endlich wieder nach oben: Dreimal in Folge stieg der ifo-Geschäftsklimaindex; die Prognosen werden insgesamt nach oben korrigiert, nachdem sie über Jahre immer nach unten korrigiert wurden. Es wird deutlich: Die ersten Maßnahmen zeigen Wirkung. Es ist uns allen aber klar, dass noch mehr gemacht werden muss, um den Standort Deutschland wieder wettbewerbsfähiger zu machen. Meine Frage: Was wollen Sie wirtschaftspolitisch insgesamt machen? Was sind Ihre ersten Maßnahmen? Was sind Ihre grundsätzlichen Maßnahmen, um möglichst das gesamte Potenzial der deutschen Wirtschaft zu entfalten? - Herzlichen Dank. Katherina Reiche, Bundesministerin für Wirtschaft und Energie: Vielen Dank, Herr Abgeordneter. - Zunächst mal nehmen wir die positiven Indikatoren der Wirtschaftsforschungsinstitute zur Kenntnis. Wir freuen uns darüber, wissen aber auch, dass die Erholung und der Optimismus auf dem Markt nicht ausreichen: Es müssen Reformen folgen. Zu den Energiemaßnahmen hatte ich eben schon etwas ausgeführt; das spare ich mir an dieser Stelle. Wir müssen beim Vergaberecht - da sind wir jetzt bei der Novelle - besser und schneller werden und werden es so ausgestalten, dass wir nicht nur schnell investieren, sondern auch mittelstandsfreundlich. Wir unterstützen das Bundesverteidigungsministerium ebenfalls bei einer beschleunigten Vergabe. Wir werden Bürokratie abbauen. Die Berichtspflichten im deutschen Lieferkettensorgfaltspflichtengesetz werden abgeschafft. Wir beschleunigen aber auch Investitionen in erneuerbare Energien, Geothermie, Wasserstoff. Das sind Maßnahmen, die dazu beitragen, Klimaschutz und Wirtschaftswachstum zu vereinbaren.",
      "preview": "Danke, Herr Präsident. - Danke, Frau Ministerin. Danke auch an Sie, Herr Minister. Meine Frage geht an die Frau Wirtschaftsministerin. Danke für die g..."
    },
    {
      "id": 925,
      "speaker": "Dr. Anja Reinalter",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 267,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Ministerin. Sie haben wiederholt betont, wie wichtig Ihnen auch die mentale Gesundheit ist. Letzte Woche gab es von der Bundesschülerkonferenz einen Alarmruf mit der Aussage, dass ein Fünftel aller Schülerinnen und Schüler von Problemen mit mentaler Gesundheit betroffen ist und dass sie sich einsam und allein fühlen. Das belegen auch sehr viele Studien. Darum möchte ich Sie gerne fragen: Was sagen Sie den Betroffenen? Warum stellt die Bundesregierung das Modellprogramm „Mental Health Coaches“ ein, obwohl es so gut evaluiert wurde und noch kein eigenes Konzept vorliegt? Und das Zweite: Werden Sie die Länder und die Kommunen dabei unterstützen, dass sie mehr Schulsozialarbeiter und Schulpsychologen bekommen? Karin Prien, Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend: Vielen Dank für die Frage. - Tatsächlich besorgt mich dieses Thema seit geraumer Zeit; es besorgte mich auch bereits in meiner Funktion als Schulministerin. Wir haben nicht nur durch Corona, aber auch durch Corona eine Schülergeneration, eine Generation von jungen Leuten, die offensichtlich mental stark belastet ist. Wir haben dazu nicht erst seit letzter Woche eine breite Studienlage. Alle Beteiligten auf Landes- und auf Bundesebene sowie in den Kommunen sind aufgefordert, dazu beizutragen, dass sich Kinder und Jugendliche in der Schule, aber auch darüber hinaus besser fühlen, damit sie besser lernen können. Wir brauchen dafür eine Strategie, die tatsächlich ressortübergreifend ist. Die Mental Health Coaches sind ein Modellprojekt; sie waren auch nie was anderes als ein Modellprojekt. Jetzt brauchen wir eine übergreifende Strategie. Wir müssen die Mittel, die wir zur Verfügung haben, sehr klug einsetzen, um mehr Schülerinnen und Schüler zu erreichen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Ministerin. Sie haben wiederholt betont, wie wichtig Ihnen auch die mentale Gesundheit ist. L..."
    },
    {
      "id": 926,
      "speaker": "Dr. Anja Reinalter",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 86,
      "text": "Vielen Dank, Herr Präsident. - Auch meine Frage geht an die Ministerin. Apropos Prioritäten: Wir möchten Sie gerne fragen, welche Priorität die berufliche Bildung für Sie hat. Dazu passt, dass der Berufsbildungsbericht, der eigentlich per Gesetz seit Mai dieses Jahres hätte veröffentlicht sein sollen, erst heute veröffentlicht wurde. Die Umstrukturierung anzuführen, ist irgendwie keine gute Begründung; denn wir wissen, dass der Bericht seit Mai fertig war. Warum kam er also erst heute ins Kabinett? Und dann haben Sie bei der beruflichen Bildung vorhin davon gesprochen, -",
      "preview": "Vielen Dank, Herr Präsident. - Auch meine Frage geht an die Ministerin. Apropos Prioritäten: Wir möchten Sie gerne fragen, welche Priorität die berufl..."
    },
    {
      "id": 954,
      "speaker": "Dr. Anna Rathert",
      "party": "AfD",
      "type": "fragestunde",
      "words": 27,
      "text": "Meine Frage ist, ob Sie Gelegenheit hatten, mit dem Psychologen einmal über Projektion zu sprechen, und ob Ihnen das vielleicht weiterhelfen konnte. Das würde mich sehr freuen.",
      "preview": "Meine Frage ist, ob Sie Gelegenheit hatten, mit dem Psychologen einmal über Projektion zu sprechen, und ob Ihnen das vielleicht weiterhelfen konnte. D..."
    },
    {
      "id": 962,
      "speaker": "Dr. Armin Grau",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 274,
      "text": "Vielen Dank, Frau Präsidentin. - Ich möchte meine Frage auch an Herrn Kanzleramtsminister Frei richten und schließe mich direkt den Fragen meiner Vorredner an. Sie weisen gerade auf das Äquivalenzprinzip in der Rente hin. Können Sie bitte erläutern, warum es gerade jetzt angesichts des demografischen Wandels und der in Rente gehenden Boomergeneration nicht sinnvoll sein sollte, den Kreis der Versicherten in der gesetzlichen Rentenversicherung um Beamte, Abgeordnete und Selbstständige zu erweitern? Denn in den nächsten Jahren haben wir zwar ein besonderes Problem, das wir aber in 20 Jahren, dann, wenn es um die Auszahlung der Renten geht, auf die Sie gerade hingewiesen haben, nicht mehr haben. - Vielen Dank. Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrter Herr Kollege Dr. Grau, trotz allem ist das, was Sie vorschlagen, letztlich ein Wechsel im Hinblick auf die Zukunft. Die Konsequenzen haben zukünftige Generationen zu tragen, nicht wir. Deswegen halte ich das nicht für einen verantwortungsvollen Weg. Insgesamt müssen wir schauen, dass wir die Auswirkungen der Demografie für alle Menschen in unserem Land unabhängig davon, in welche Altersversorgung sie einbezahlen, gleichmachen. Das ist eine Frage der Gerechtigkeit. Ansonsten wäre es eine Milchmädchenrechnung. Wir müssen schauen, wie wir verantwortungsvoll mit denjenigen umgehen, die jetzt ausgebildet werden, mit denjenigen, die jetzt im Erwerbsprozess stehen, mit denjenigen, die jetzt in der Rente oder als Pensionäre bezugsberechtigt sind. Alles Geld, was Sie ausschütten, müssen Sie in irgendeiner Weise vorher bezahlen. Auch die Frage, welcher Aufwand für den Staat entsteht, ist nicht hinreichend beantwortet; denn natürlich müsste der Staat für Beamte in eine Altersversorgung einbezahlen. All das muss man mitbedenken. Deshalb ändern Sie an den demografischen Herausforderungen durch eine solche Herangehensweise nichts.",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich möchte meine Frage auch an Herrn Kanzleramtsminister Frei richten und schließe mich direkt den Fragen meiner Vorr..."
    },
    {
      "id": 998,
      "speaker": "Dr. Carsten Brodesser",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 267,
      "text": "Frau Präsidentin, vielen Dank. - Meine Frage richtet sich an Bundesfinanzminister Klingbeil. Mit Blick auf den aktuellen Alterssicherungsbericht verfügen über ein Drittel aller sozialversicherungspflichtigen Arbeitnehmerinnen und Arbeitnehmer in Deutschland über keine weiteren Ansprüche zur Altersvorsorge neben den Ansprüchen aus der gesetzlichen Rentenversicherung. Ist die Bundesregierung der Auffassung, dass die private Altersvorsorge zukünftig eine gewichtigere Rolle im Altersvorsorgemix spielen sollte? Zu welchem Zeitpunkt plant die Bundesregierung, die im Koalitionsvertrag vereinbarte Reform der Riester-Rente konkret umzusetzen? Lars Klingbeil, Bundesminister der Finanzen: Herr Kollege, vielen Dank für die Frage. - Lassen Sie mich vorweg eine Sache betonen, die mir sehr wichtig ist: Wir können sehr froh sein, dass wir eine so starke gesetzliche Rente in Deutschland haben und dass wir auch in den letzten Jahren immer darauf geachtet haben, dass die gesetzliche Rente stabilisiert wird. Das haben wir auch in der Koalition verabredet: dass das Rentenniveau jetzt sehr schnell bei 48 Prozent gesichert wird und dass Menschen in diesem Land, die hart arbeiten und viel dafür getan haben, dass wir in einem starken Land leben, mit einer auskömmlichen Rente rechnen können. Darüber hinaus gibt es die klare Verabredung, dass wir die private Rente reformieren und sie stärken und dass wir auch die betriebliche Rente reformieren und stärken. Wir wollen mit einer Frühstartrente dafür sorgen, dass junge Menschen schon zeitig herangeführt werden an all das, was im Rentenbereich über Fondslösungen möglich ist. Also, das alles werden wir zügig angehen. Wir haben gerade schon über die Rentenreform und die Rentenkommission gesprochen. Wir waren uns einig, dass alle drei Säulen gestärkt werden müssen. In dem Sinne werden wir die Rentenreform dann auch umsetzen.",
      "preview": "Frau Präsidentin, vielen Dank. - Meine Frage richtet sich an Bundesfinanzminister Klingbeil. Mit Blick auf den aktuellen Alterssicherungsbericht verfü..."
    },
    {
      "id": 1030,
      "speaker": "Dr. Christoph Birghan",
      "party": "AfD",
      "type": "fragestunde",
      "words": 114,
      "text": "Sehr geehrte Frau Staatssekretärin, meine Frage geht in eine ähnliche Richtung. Wir haben in den letzten Jahren in Berlin - es wurde gerade erwähnt - sehr stark auch Kräfte gesehen, die aus dem islamistischen Bereich, aus dem linksextremistischen Bereich an den Universitäten wirken. Sie wissen es aus unserem Bundesland, aus Würzburg: Da haben linksextremistische Kräfte einen Lehrstuhlinhaber sehr stark unter Druck gesetzt, bis dann zum Glück die Bayerische Staatsregierung eingegriffen hat; dafür auch vielen Dank von meiner Seite. Gibt es ein Programm vonseiten der Bundesregierung, mit dem dieses Erstarken - gerade seit dem 7. Oktober 2023 - von islamistischen Kräften, auch oft vereint mit linksextremistischen Kräften, bundesweit bekämpft wird, nicht nur punktuell, sondern bundesweit?",
      "preview": "Sehr geehrte Frau Staatssekretärin, meine Frage geht in eine ähnliche Richtung. Wir haben in den letzten Jahren in Berlin - es wurde gerade erwähnt -..."
    },
    {
      "id": 1041,
      "speaker": "Dr. Christos Pantazis",
      "party": "SPD",
      "type": "fragestunde",
      "words": 199,
      "text": "Meine Frage richtet sich an Frau Ministerin Warken. - Frau Ministerin Warken, es wird berichtet, dass im Koalitionsausschuss Einigkeit herrscht, dass es zu keinen weiteren Beitragssteigerungen kommen soll. Schließlich sind ja die Beitragszahlerinnen und -zahler bis dato auch schon in Vorleistung getreten. Allerdings ist die Situation in der GKV wie auch in der SPV schwierig, und die Herausforderungen sind ziemlich groß. Der Schätzerkreis tagt ja auch bald, nämlich im Oktober. Vor diesem Hintergrund habe ich die Frage: Wie schaut eigentlich der Plan aus? Was sehen Sie vor, um die Beitragssätze für 2026 stabil halten zu können? Nina Warken, Bundesministerin für Gesundheit: Herr Kollege, Sie haben natürlich recht: Man kann mit solchen Maßnahmen nicht ewig zuwarten, weil auch Sicherheit bestehen muss. Die Krankenkassen brauchen Planungsspielraum. Momentan - das ist auch kein Geheimnis - besteht noch eine Finanzierungslücke von 4 Milliarden Euro in der GKV. Wir haben auch schon Maßnahmen eingeleitet und sind jetzt dabei, zu schauen, ob wir kurzfristig zusätzliche Mittel im Haushalt einstellen oder andere kurzfristige Maßnahmen ergreifen müssen. Wir sind da in einem engen Austausch. Mit Blick auf die Notwendigkeit einer zügigen Entscheidung werden wir in angemessener Zeit, noch im Herbst, etwas auf den Weg bringen bzw. vorstellen.",
      "preview": "Meine Frage richtet sich an Frau Ministerin Warken. - Frau Ministerin Warken, es wird berichtet, dass im Koalitionsausschuss Einigkeit herrscht, dass..."
    },
    {
      "id": 1126,
      "speaker": "Dr. Franziska Kersten",
      "party": "SPD",
      "type": "fragestunde",
      "words": 267,
      "text": "Sehr geehrter Herr Bundeskanzler, Sie stammen wie ich aus einem eher ländlich geprägten Wahlkreis. Deshalb dreht sich meine Frage um die Kulturförderung im ländlichen Raum. Als Bund fördern wir mit verschiedenen Maßnahmen, zum Beispiel mit dem Programm LOKAL der Kulturstiftung des Bundes. Aber für Musikproben, Theateraufführungen, Lesezirkel oder Ausstellungen braucht es auch geeignete Räumlichkeiten und gemeinschaftliches Engagement vor Ort. Beides, Kooperationen und Investitionen, ist in den letzten Jahren häufig über EU-Gelder gefördert worden; gerade das Förderprogramm LEADER spielte da eine wichtige Rolle. Meine Frage ist deshalb: Wie stellen Sie sicher, dass der kommende Mehrjährige Finanzrahmen der EU diese für die Menschen in den ländlichen Räumen wichtige Förderung fortsetzt, ohne gerade die ostdeutschen Länder über eine sehr viel höhere Kofinanzierung als bisher zu überfordern? Friedrich Merz, Bundeskanzler: Frau Kollegin, vielen Dank. - Das ist eine sehr ernsthafte Frage, und ich will Ihnen darauf eine sehr ernsthafte Antwort geben: Ich kann es nicht sicherstellen, weil ich es nicht weiß. - Wir werden am morgigen Tag beginnen, über den Mehrjährigen Finanzrahmen der Europäischen Union zu beraten. Das werden im Laufe des nächsten Jahres äußerst schwierige Beratungen. Sie werden sich möglicherweise bis in das Jahr 2027 hinziehen. Und wir werden in der Europäischen Union angesichts der Lage, in der wir uns befinden, neue Prioritäten setzen müssen. Ich kenne das Programm, das Sie gerade angesprochen haben. Das LEADER-Programm ist eines der erfolgreichsten Programme der Europäischen Union für den ländlichen Raum. Ich möchte es erhalten, aber ich kann es angesichts der Lage und der Prioritäten, die wir setzen müssen, heute nicht versprechen. Ich möchte es, aber ich weiß nicht, ob es uns gelingt.",
      "preview": "Sehr geehrter Herr Bundeskanzler, Sie stammen wie ich aus einem eher ländlich geprägten Wahlkreis. Deshalb dreht sich meine Frage um die Kulturförderu..."
    },
    {
      "id": 1155,
      "speaker": "Dr. Götz Frömming",
      "party": "AfD",
      "type": "fragestunde",
      "words": 86,
      "text": "Vielen Dank, Frau Präsidentin, für das Wort. - Sehr geehrter Herr Kollege Mann, Sie haben sich ja eben mehrfach auf den Verfassungsschutz berufen. Ich möchte Sie fragen: Ist Ihnen bekannt, dass einer der prämierten Verlage, nämlich der Verbrecher Verlag, in seinem Autorenteam mehrere Autoren hat, deren Namen schon seit Jahren im Verfassungsschutzbericht auftauchen? Wie finden Sie das denn? Finden Sie es richtig, dass Verlage ausgezeichnet werden, die Autoren in ihren Reihen haben, die von dem von Ihnen eben genannten Verfassungsschutz beobachtet werden? Was sagen Sie dazu?",
      "preview": "Vielen Dank, Frau Präsidentin, für das Wort. - Sehr geehrter Herr Kollege Mann, Sie haben sich ja eben mehrfach auf den Verfassungsschutz berufen. Ich..."
    },
    {
      "id": 1214,
      "speaker": "Dr. Ingo Hahn",
      "party": "AfD",
      "type": "fragestunde",
      "words": 73,
      "text": "Vielen Dank dafür, dass Sie die Zwischenfrage zulassen. - Sie haben gerade gesagt, wir wären nicht im 21. Jahrhundert angekommen. Für mich ist diese Debatte hier sehr wichtig. Deshalb ist meine Fraktion so gut vertreten. Bei Ihnen, bei den Grünen, sieht man jetzt vier Leute. Deshalb meine Frage: Ist Ihnen das Thema, das Sie hier ansprechen, nicht wichtig, oder warum sind Sie hier so schlecht vertreten bei den wichtigen Themen Raumfahrt und BAföG?",
      "preview": "Vielen Dank dafür, dass Sie die Zwischenfrage zulassen. - Sie haben gerade gesagt, wir wären nicht im 21. Jahrhundert angekommen. Für mich ist diese D..."
    },
    {
      "id": 1216,
      "speaker": "Dr. Ingo Hahn",
      "party": "AfD",
      "type": "fragestunde",
      "words": 181,
      "text": "Geschätzte Frau Kreiser von der SPD, ich habe eine Frage zu Ihrer Rede. Sie haben ja hier von Naturschutz und gerade auch von Meeresschutz gesprochen. Da bin ich sehr verwundert; denn Tatsache ist, dass Ihr Haushaltsplan den sogenannten Klimaschutz immer in den Vordergrund stellt - auf Kosten des Naturschutzes. Sie sprachen beispielsweise die Schweinswale an, eine sehr wertvolle Säugetierart, die wir haben. Und da ist genau das Problem: Die Offshore-Anlagen, die Sie in die Nordsee bauen, vergrämen diese Tiere durch die Vibrationen, aber natürlich auch durch die ganzen Bauarbeiten. Das heißt, diese Tiere verlieren einen Lebensraum, sie können dort nicht mehr existieren. Übrigens: Noch viel schlimmer sind die Wirkungen im Vogelzug, weil die Vogelschwärme diese Anlagen nachts auf dem Meer gar nicht sehen. Das heißt, die werden - wie jedes Jahr 200 000 andere Vögel in Deutschland - durch Ihre Windkraftanlagen regelrecht erschlagen. Deshalb meine Frage: Erreichen Sie hier nicht genau das Gegenteil, nämlich negativen Naturschutz, negativen Umweltschutz, durch einen virtuellen Klimaschutz, also einen Klimaschutz, den es meiner Meinung nach so überhaupt nicht gibt? Der Mensch kann das Klima nicht schützen.",
      "preview": "Geschätzte Frau Kreiser von der SPD, ich habe eine Frage zu Ihrer Rede. Sie haben ja hier von Naturschutz und gerade auch von Meeresschutz gesprochen...."
    },
    {
      "id": 1218,
      "speaker": "Dr. Ingo Hahn",
      "party": "AfD",
      "type": "fragestunde",
      "words": 47,
      "text": "Meine Frage ist: Gibt es einen Grund, warum Sie diese Mittel eben nicht im Kernhaushalt, sondern gerade in diesem vom Parlament nicht kontrollierbaren Sondervermögen haben wollen? Meiner Meinung nach müssten wir dieses ganze Geld doch eher in den Schutz unserer Wälder, der Böden, der Gewässer stecken -",
      "preview": "Meine Frage ist: Gibt es einen Grund, warum Sie diese Mittel eben nicht im Kernhaushalt, sondern gerade in diesem vom Parlament nicht kontrollierbaren..."
    },
    {
      "id": 1228,
      "speaker": "Dr. Irene Mihalic",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 97,
      "text": "Vielen Dank, Herr Präsident. - Herr Bundesminister, ich habe eine Nachfrage zur Stoffstrombilanzverordnung; darüber ist ja eben gesprochen worden. Es geht bei dieser Verordnung um weniger Nitrat im Wasser. Ich hatte Ihnen dazu als Erste Parlamentarische Geschäftsführerin meiner Fraktion einen Brief geschrieben und Sie aufgefordert, das Parlament bei der Aufhebung dieser Verordnung angemessen zu beteiligen, so wie es auch vorgesehen ist. Jetzt haben Sie die Verordnung eigenmächtig aufgehoben, ohne das Parlament zu beteiligen. Wir sehen darin einen schwerwiegenden Verstoß. Sie haben mir allerdings auf meinen Brief noch nicht geantwortet. Deswegen würde ich Sie jetzt hier bitten, -",
      "preview": "Vielen Dank, Herr Präsident. - Herr Bundesminister, ich habe eine Nachfrage zur Stoffstrombilanzverordnung; darüber ist ja eben gesprochen worden. Es..."
    },
    {
      "id": 1232,
      "speaker": "Dr. Irene Mihalic",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 90,
      "text": "Vielen Dank, Frau Präsidentin. Vielen Dank, Herr Oster. - Ich habe eine ganz schlichte Frage; ich habe sie eben auch zwischengerufen. Sie haben gerade gesagt, in der Pilotphase seit 2020 habe es keinerlei Verletzungen durch den Einsatz von Tasern gegeben. Ich frage Sie: Woher haben Sie denn die Informationen? Uns liegt der Abschlussbericht nicht vor. Ich habe ja eben in meiner Rede darauf hingewiesen, dass wir ihn noch nicht einsehen konnten. Deswegen ist das eine sehr interessante Information. Vielleicht können Sie zur Aufklärung beitragen. Liegt Ihnen der Abschlussbericht denn vor?",
      "preview": "Vielen Dank, Frau Präsidentin. Vielen Dank, Herr Oster. - Ich habe eine ganz schlichte Frage; ich habe sie eben auch zwischengerufen. Sie haben gerade..."
    },
    {
      "id": 1234,
      "speaker": "Dr. Irene Mihalic",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 306,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Nachfrage zu diesem Komplex richtet sich an Herrn Minister Frei. Auch von meiner Seite noch einmal alles Gute für Ihre Aufgabe! Unsere europäischen Nachbarn haben sich ja sehr klar positioniert, wie sie die Maßnahmen an den Grenzen finden. Bei dem Besuch von Herrn Merz in Polen hat sich Donald Tusk sehr eindeutig positioniert und deutlich gemacht, dass die Polen das so nicht akzeptieren werden. Auch Österreich hat sehr klar gesagt, dass es die Rechtsauffassung der Bundesregierung nicht teilt. Auch die Schweiz, das Nachbarland Ihres Wahlkreises, hat sich diesbezüglich sehr klar geäußert. Deswegen meine Frage: Wenn Schutzsuchende jetzt an der Grenze zurückgewiesen werden - ausdrücklich Schutzsuchende -, ist es da schon mal vorgekommen, dass das Nachbarland diese Zurückweisung nicht akzeptiert hat? Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrte Frau Kollegin Dr. Mihalic, mir ist ein solcher Fall jedenfalls nicht bekannt. Auf der anderen Seite wissen wir, dass wir bereits seit September des letzten Jahres eine hohe Zahl an Zurückweisungen hatten. In den letzten Tagen ist diese Zahl noch einmal deutlich erhöht worden. Deshalb haben wir diese Wirkung. Mir ist umgekehrt kein Fall bekannt, wo das zu Problemen geführt hat. Ich kann nur sagen, dass es sowohl auf der Ebene der Regierungschefs, auf der Ebene der zuständigen Innenminister wie auch auf der Ebene der zuständigen Abteilungsleiter und der Botschafter einen engen Austausch mit allen Nachbarländern gegeben hat. Die Reaktionen waren nicht überall die gleichen; das ist zutreffend. Aber tatsächlich ist es so, dass ich auch keinen fundamentalen Widerstand festgestellt habe. Das liegt auch daran, dass diese Länder im üblichen Falle exakt die gleichen Maßnahmen an ihren Grenzen vornehmen. Deshalb muss man insgesamt sagen, dass sich Deutschland mit einer veränderten Migrationspolitik eher wieder in die Mitte der europäischen Staaten zurückbewegt. Deshalb bin ich auch zuversichtlich, dass wir zu akzeptablen gemeinsamen Lösungen finden.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Nachfrage zu diesem Komplex richtet sich an Herrn Minister Frei. Auch von meiner Seite noch einmal alles Gute f..."
    },
    {
      "id": 1279,
      "speaker": "Dr. Janosch Dahmen",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 106,
      "text": "Vielen Dank, Frau Präsidentin. - Ich würde meine Frage gerne an Ministerin Warken stellen wollen. Frau Ministerin, der Sudhof-Bericht aus Ihrem Haus hat im Zusammenhang mit dem beispiellosen Skandal bei der Maskenbeschaffung die milliardenschweren Fehler für den Steuerzahler belegt, in Teilen aufgeschlüsselt und umfangreiche Pflichtverletzungen im Rahmen der Beschaffung im Bundesgesundheitsministerium dokumentiert. Haben Sie disziplinarrechtliche Konsequenzen aus diesem Bericht geprüft, und, wenn ja, welche? Nina Warken, Bundesministerin für Gesundheit: Wir sind nach wie vor dabei, diesen Bericht auszuwerten und aufzuarbeiten. Er bietet leider nur in begrenztem Umfang Anknüpfungspunkte für konkrete Maßnahmen; aber wir haben im Blick, ob Konsequenzen daraus zu ziehen sind. Aber nein, bislang nicht.",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich würde meine Frage gerne an Ministerin Warken stellen wollen. Frau Ministerin, der Sudhof-Bericht aus Ihrem Haus h..."
    },
    {
      "id": 1286,
      "speaker": "Dr. Janosch Dahmen",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 384,
      "text": "Vielen Dank, Frau Präsidentin. - Auch ich möchte gerne den Bundesminister der Finanzen fragen, verbunden mit dem Glückwunsch zu den neuen Aufgaben. Sie haben ja eben in verschiedenen Statements - und auch die Hauptfrage hat das angesprochen - immer wieder die Wettbewerbsfähigkeit und die Wirtschaftsleistung adressiert. Das hat auch ganz stark mit den Lohnnebenkosten zu tun. Mehrere Prognosen sagen aktuell voraus, dass bereits in der kommenden Legislatur durch die Sozialabgaben Lohnnebenkosten von über 50 Prozent fällig werden könnten. Jetzt haben Sie eben mehrfach darauf verwiesen, dass eine Kommission eingesetzt werden soll, die dann 2027 irgendwelche Ergebnisse liefert. Heute meldet das „Handelsblatt“, dass Sie bereits jetzt übergangsweise einen Zuschuss von 800 Millionen Euro bewilligen müssen, um die Zahlungsunfähigkeit mehrerer Krankenkassen abzuwenden. Glauben Sie nicht, dass wir gerade im Gesundheitswesen vor 2027 umfassende Strukturreformen brauchen, um die Bezahlbarkeit der Krankenversicherung sicherzustellen? Lars Klingbeil, Bundesminister der Finanzen: Lieber Kollege Dahmen, ich habe es vorhin erwähnt: Die Frage der steigenden Sozialversicherungsbeiträge war ein ganz wesentlicher Bestandteil der Verhandlungen, die wir zwischen Union und SPD geführt haben. Wir haben dort gemeinsam auf die Zahlen geblickt - das ist etwas, was wir sehr ernst nehmen -, und wir haben für uns gesagt: Wir müssen zu Strukturreformen im Bereich der Krankenversicherung, im Bereich der Pflege, im Bereich der Rente kommen, weil es sonst dazu kommen kann, dass mit der Kettensäge und der Axt Hand an den Sozialstaat gelegt würde. Deswegen muss es uns gemeinsam gelingen, hier im Parlament und in der Regierung zu vernünftigen Reformen zu kommen. Sie haben recht, dass wir Zeitdruck haben; das will ich überhaupt nicht abstreiten. Wir können uns selbstkritisch fragen, ob man vielleicht in der letzten Legislatur mehr hätte machen können. Ich will hier aber auch sagen: Wir werden erleben, dass viele der Reformen, die Bundesgesundheitsminister Karl Lauterbach angestoßen hat - etwa die Krankenhausreform -, auch zu Einsparungen im Gesundheitsbereich führen. Wir werden sehen, dass das alles seine positive Wirkung entfalten wird. Aber wir können nicht stehen bleiben, und deswegen haben wir gesagt, dass es jetzt im Rahmen der Reformkommission zügig zu Entscheidungen kommen muss, wie wir das Gesundheitssystem, das Pflegesystem, das Rentensystem effizienter gestalten. Am Ende will ich Ihnen auch sagen: Einfache Antworten wie: „Dann sollen die Leute einfach länger arbeiten“, oder: „Wir kürzen Leistungen im Gesundheitssystem“, sind nicht die Antworten, die wir geben wollen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Auch ich möchte gerne den Bundesminister der Finanzen fragen, verbunden mit dem Glückwunsch zu den neuen Aufgaben. Si..."
    },
    {
      "id": 1316,
      "speaker": "Dr. Julia Verlinden",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 87,
      "text": "Leider haben Sie, Herr Minister, meine Frage nicht beantwortet. Der Kanzler legt die Entscheidung über das Klimaziel 2040 auf europäischer Ebene auch in die Hände von Rechtspopulisten, beispielsweise in Ungarn. Aber das interessiert mich im Augenblick vor allen Dingen deswegen nicht, weil ich Sie nach der nationalen Ebene gefragt habe. Ich möchte von Ihnen wissen, was angesichts der Bilanz der Regierung, die bisher vorliegt, dass der Klimaschutz nicht ernst genommen wird, aus Ihrer Sicht die fünf Maßnahmen wären, die zusätzlich zu Ihren Programmen ergriffen werden müssten, -",
      "preview": "Leider haben Sie, Herr Minister, meine Frage nicht beantwortet. Der Kanzler legt die Entscheidung über das Klimaziel 2040 auf europäischer Ebene auch..."
    },
    {
      "id": 1331,
      "speaker": "Dr. Kirsten Kappert-Gonther",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 262,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Bundesgesundheitsministerin. Frau Ministerin, Sie kennen die Kritik am aktuellen Hebammenhilfevertrag. Dieser neue Hebammenhilfevertrag tritt ja in weniger als zwei Monaten in Kraft. Die Beleghebammen - ganze Teams - haben jetzt angekündigt, zu kündigen, oder ziehen das zumindest in Erwägung. Durch die Kündigung zahlreicher Beleghebammen wäre in Zukunft die geburtshilfliche Versorgung in ganzen Landesteilen wirklich problematisch und ungesichert. Ich möchte Sie gerne fragen: Liegen Ihnen Zahlen vor, wie viele geburtshilfliche Stationen davon betroffen sein könnten, und wie lauten diese Zahlen? Nina Warken, Bundesministerin für Gesundheit: Frau Präsidentin! Frau Kollegin, das ist in der Tat ein Thema, das uns alle hier seit Wochen umtreibt. Wir werden in den Wahlkreisen darauf angesprochen. Es sind auch viele Kolleginnen und Kollegen auf mich zugekommen. Ich habe mit beiden Seiten gesprochen. Wie Sie wissen, handelt es sich um einen Bereich der Selbstverwaltung. Es ist gut, hier die Selbstverwaltung ihre Dinge selbst regeln zu lassen, genauso wie in vielen anderen Bereichen unseres Gesundheitssystems. Gleichwohl habe ich mit beiden Seiten gesprochen und auch darum gebeten, darauf hinzuwirken, im Gespräch zu bleiben und noch mal gemeinsam einen neuen Weg zu suchen. Es war zuletzt schwierig. Ich habe die Hoffnung nicht aufgegeben, dass beide Seiten noch mal daran arbeiten, eine Änderung hinzubekommen. Wir sind mit dem GKV-SV dazu im Austausch, ob es schon entsprechende Entwicklungen gibt, ob Hebammen schon gekündigt haben, ob es schon Rückgänge gibt. Dazu haben wir keine signifikanten Meldungen bekommen. Es ist noch nicht zu spüren. Wie es sich tatsächlich auswirken wird, kann ich an dieser Stelle nicht sagen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Bundesgesundheitsministerin. Frau Ministerin, Sie kennen die Kritik am aktuellen Hebammenhilf..."
    },
    {
      "id": 1344,
      "speaker": "Dr. Klaus Wiener",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 238,
      "text": "Vielen Dank. - Frau Präsidentin! Meine Frage geht an Bundesminister Frei. Sie haben es gerade schon erläutert: Der wirtschaftliche Befund ist leider ernüchternd. Wir hatten zwei Jahre Rezession, und auch in diesem Jahr sieht es ja so aus, dass wir wieder eine schrumpfende Wirtschaftsleistung haben werden. Das Produktivitätswachstum, die Schlüsselvariable für eine Volkswirtschaft, stagniert seit zehn Jahren. Ich frage noch mal konkret nach: Was will die neue Bundesregierung tun, um diesen Trend zu stoppen - national, aber auch im Zusammenspiel mit der Europäischen Union? Thorsten Frei, Bundesminister für besondere Aufgaben: Vielen Dank, Herr Kollege Dr. Wiener. - Ich will gerne ergänzend zu dem, was ich vorhin bereits gesagt habe, sagen, dass es natürlich eine große Vielfalt an Maßnahmen sind und dass diese Maßnahmen häufig gar kein Geld kosten müssen. Ich habe beispielsweise in Bezug auf den Koalitionsvertrag darauf hinzuweisen, dass wir eine Flexibilisierung im Bereich der Arbeitszeiten möchten - keine Tageshöchstarbeitszeit, sondern eine Wochenhöchstarbeitszeit mit zusätzlichen Möglichkeiten sowohl für die Unternehmen wie auch für Arbeitnehmerinnen und Arbeitnehmer. Ein zweites Beispiel, das ich benennen kann, wäre, auf bürokratieintensive Gesetze zu verzichten. Wir möchten das nationale Lieferkettensorgfaltspflichtengesetz abschaffen. Und wir möchten selbstverständlich darauf achten, dass, wenn es eine solche Regelung auf europäischer Ebene gibt, sie so ausgestaltet ist, dass sie bürokratiearm ist. Wir möchten insgesamt Berlin und Brüssel zusammendenken; denn sowohl für Unternehmen als auch für Bürger ist entscheidend, was insgesamt an Bürokratielasten entsteht, und nicht, wo sie exakt entstehen.",
      "preview": "Vielen Dank. - Frau Präsidentin! Meine Frage geht an Bundesminister Frei. Sie haben es gerade schon erläutert: Der wirtschaftliche Befund ist leider e..."
    },
    {
      "id": 1380,
      "speaker": "Dr. Konstantin von Notz",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 344,
      "text": "Frau Präsidentin, ganz herzlichen Dank. - Meine Frage geht an den Minister für besondere Aufgaben. Herr Frei, auch vor mir noch mal alles Gute für Ihre ohne Zweifel wichtigen Aufgaben in schwierigen Zeiten. - Über die Vielstimmigkeit und das Stimmengewirr aufseiten der Bundesregierung haben wir viel gehört - und auch über den Ärger unserer Nachbarländer, unserer europäischen Freunde über diese Maßnahmen an der Grenze. Aber jetzt frage ich Sie zu den Kapazitäten der Bundespolizei. Es ist kein Geheimnis: Es gibt eine hohe Frustration, es gibt hohe Kündigungsraten: 30 Prozent Kündigungen bei den Beamtinnen und Beamten, bei denen das jetzt abgeladen wird. Das Ganze ist ein Strohfeuer. Sie halten das maximal drei bis vier Wochen durch - ein altes Problem. Deswegen: Wie planen Sie außerhalb eines Dreiwochenfensters mit diesen Maßnahmen? Und schaffen Sie nicht krasse Probleme, indem Sie Polizisten an Flughäfen und Bahnhöfen abziehen, und Sicherheitslücken an ganz anderen Orten, wo die Bundespolizei und ihre wichtige Arbeit dringend gebraucht werden? Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrter Herr Kollege Dr. Notz, vielen Dank für die Frage. - In den vergangenen Jahren ist die Zahl der Bundespolizisten, wie Sie wissen, massiv ausgeweitet worden. Nichtsdestotrotz haben Sie natürlich damit recht, dass das eine enorme Belastungsprobe für die Mitarbeiterinnen und Mitarbeiter der Bundespolizei ist. Wir sind den Mitarbeiterinnen und Mitarbeitern auch sehr dankbar, dass und wie sie ihre Aufgabe dort erledigen. Es ist eine Schwerpunktsetzung, die der Bundesinnenminister vorgenommen hat. Derzeit sind etwa 3 000 Bundespolizistinnen und Bundespolizisten zusätzlich für diese Aufgabe abgestellt. Das ist eine massive Herausforderung. Und man wird sie nicht bis in alle Ewigkeit fortsetzen können; das ist richtig. Das wollen wir aber auch gar nicht, sondern wir wollen damit Wirkungen erzielen, die über den Tag hinausreichen. Wir sind uns in der Bundesregierung einig, dass wir insgesamt ein anderes Migrationsrecht in Europa brauchen, eines, das dafür sorgt, dass wir uns stärker auf die wirklich Schutzbedürftigen fokussieren können, und durch das wir die Zahl derer, die unberechtigt zu uns kommen, massiv reduzieren können. Dazu ist es eine notwendige, aber, für sich genommen, nicht hinreichende Maßnahme.",
      "preview": "Frau Präsidentin, ganz herzlichen Dank. - Meine Frage geht an den Minister für besondere Aufgaben. Herr Frei, auch vor mir noch mal alles Gute für Ihr..."
    },
    {
      "id": 1400,
      "speaker": "Dr. Lena Gumnior",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 16,
      "text": "Deswegen meine Frage an Sie: Welche weiteren Punkte des spanischen Modells werden Sie noch umsetzen wollen?",
      "preview": "Deswegen meine Frage an Sie: Welche weiteren Punkte des spanischen Modells werden Sie noch umsetzen wollen?"
    },
    {
      "id": 1413,
      "speaker": "Dr. Lina Seitzl",
      "party": "SPD",
      "type": "fragestunde",
      "words": 205,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an Bundesministerin Bär. Mit der „Initiative Forschung & Anwendung“ will die Bundesregierung regionale Innovationsökosysteme stärken. Die Verbindung von Hochschulen für angewandte Wissenschaften mit der regionalen mittelständischen Wirtschaft kann hier einen Beitrag leisten. Wie kann diese Förderdimension in der „Initiative Forschung & Anwendung“ abgebildet werden? Dorothee Bär, Bundesministerin für Forschung, Technologie und Raumfahrt: Vielen herzlichen Dank. - Es ist ein ganz wichtiger Punkt, dass wir aus der deutschen Forschungsstärke, die wir definitiv haben, wieder Wirtschaftskraft machen. Wir haben im Koalitionsvertrag verankert, dass wir den Transfer nicht nur stärken wollen, sondern dass wir ihn auch beschleunigen wollen. Hierfür werden wir den Transfer von Forschungsergebnissen in wirtschaftliche und gesellschaftliche Anwendungen ausbauen. Hier startet mit der „Initiative Forschung & Anwendung“ eine Transferagenda mit drei Säulen. Für zwei Säulen sind wir als BMFTR dann verantwortlich. Es geht darum, dass das Ganze mit der Transfer- und Innovationsforschung einfacher, innovativer und unbürokratischer wird. Dies soll aber auch durch weitere Maßnahmen flankiert werden, die auch im Koalitionsvertrag stehen, wie beispielsweise das Innovationsfreiheitsgesetz und die nationale IP-Strategie. Die Erarbeitung dieser Transferagenda soll noch im vierten Quartal 2025 starten, zunächst mal als interner Prozess im BMFTR und später auch mit der Einbindung externer Stakeholder. - Punkt!",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an Bundesministerin Bär. Mit der „Initiative Forschung & Anwendung“ will die Bundesregierung..."
    },
    {
      "id": 1439,
      "speaker": "Dr. Markus Reichel",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 165,
      "text": "Herr Minister, Sie haben ja gerade dargestellt, dass Sie mit der EUDI-Wallet daran arbeiten, ein attraktives Angebot zu machen. Meine Frage geht dahin: In welcher Form haben Sie auch das Ökosystem im Blick, um in die Wirtschaft und die Verwaltung hinein dazu beizutragen, dass diese EUDI-Wallet später auch Nachweise zu unser aller Nutzen in sich tragen wird? Dr. Karsten Wildberger, Bundesminister für Digitales und Staatsmodernisierung: Herr Abgeordneter, vielen Dank für diese Frage. - Wir haben das Projekt sehr professionell aufgesetzt mit Topunterstützung sowohl im technischen als auch im Sicherheitsbereich. Einer der Schwerpunkte ist: Wie befähigen wir die Wallet, dass wir wichtige Dokumente darin haben? Ein anderer Schwerpunkt ist, den Nutzen für die Bürgerinnen und Bürger dadurch zu steigern, dass Unternehmen auch auf Basis der Wallet Lösungen bauen können. Beispielsweise: Wenn Sie sich bei der Bank identifizieren müssen, kann das über die Wallet passieren. Wenn Sie einen Mobilfunkvertrag abschließen, kann das über die Wallet passieren. Daran arbeiten zunehmend mehr Unternehmen, um auf Basis dieser Wallet -",
      "preview": "Herr Minister, Sie haben ja gerade dargestellt, dass Sie mit der EUDI-Wallet daran arbeiten, ein attraktives Angebot zu machen. Meine Frage geht dahin..."
    },
    {
      "id": 1440,
      "speaker": "Dr. Markus Reichel",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 137,
      "text": "Frau Ministerin, Sie haben ja gerade vom Herrn Minister in einer sehr nachdrücklichen und eindringlichen Schilderung gehört, wie die EUDI-Wallet als digitale Briefbörse vorbereitet wird. Daher meine Frage an Sie: Wie arbeiten Sie daran, dass die dann auch zum Beispiel mit digitalen Bildungsnachweisen befüllt werden kann? Karin Prien, Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend: Vielen Dank, Herr Abgeordneter, für diese wichtige Frage. - Wir sind zu dem Thema in sehr engem Austausch. Wir sind der Auffassung, dass die Frage der Speicherung, also der Ablage, aber auch der Übermittlung von Bildungsnachweisen einer der wichtigsten und ersten Anwendungsfälle für die EUDI-Wallet sein könnte. Ich würde das sehr begrüßen; wir brauchen das. Wir sind ja auch schon in der Phase der Erprobung mit Blick auf vorherige technische Lösungen. Im Übrigen ist das EUDI-Wallet auch eine technische Lösung, -",
      "preview": "Frau Ministerin, Sie haben ja gerade vom Herrn Minister in einer sehr nachdrücklichen und eindringlichen Schilderung gehört, wie die EUDI-Wallet als d..."
    },
    {
      "id": 1470,
      "speaker": "Dr. Matthias Hiller",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 164,
      "text": "Sehr geehrte Frau Präsidentin! Meine Frage geht an Herrn Bundesminister Frei. Ich möchte Sie zur Bedeutung der steuerlichen Entlastung und zum Thema „Investitionen am Standort Deutschland“ befragen. Das Parlament hat ja das Investitionssofortprogramm auf den Weg gebracht. Meine Frage an Sie: Welche grundsätzliche Bedeutung misst die Bundesregierung diesem steuerlichen Investitionssofortprogramm bei? Und welche Rolle spielen in diesem Zusammenhang die Investitionen? Ist die Bundesregierung der Meinung, dass die Investitionen vor allem durch die steuerlichen Abschreibungen gefördert werden? Thorsten Frei, Bundesminister für besondere Aufgaben: Lieber Herr Professor Hiller, ja, die Bundesregierung ist der Auffassung, dass mit dem Investitionssofortprogramm auch die aktuelle Investitionsschwäche überwunden werden kann. Das betrifft die Sonderabschreibungen auf Betriebsinvestitionen. Damit erreichen wir eine sehr schnelle Wirkung. Wir haben ja entschieden, dass es nach Auslaufen dieser Sonderregelung eine Senkung der Körperschaftsteuer schrittweise von 15 auf 10 Prozent geben soll. Deswegen sind wir hier nicht nur überzeugt, dass wir eine schnelle Wirkung sehen werden, sondern wir sind auch davon überzeugt, dass das langfristige Wirkungen haben wird.",
      "preview": "Sehr geehrte Frau Präsidentin! Meine Frage geht an Herrn Bundesminister Frei. Ich möchte Sie zur Bedeutung der steuerlichen Entlastung und zum Thema „..."
    },
    {
      "id": 1504,
      "speaker": "Dr. Michael Kaufmann",
      "party": "AfD",
      "type": "fragestunde",
      "words": 247,
      "text": "Vielen Dank, Frau Präsidentin. - Vielen Dank auch Ihnen, Frau Ministerin, für Ihre Ausführungen. Meine Frage ist folgende: Der Etat des Einzelplans 30, also für Forschung, Technologie und Raumfahrt, stagniert seit Jahren inflationsbereinigt. Das heißt, gemessen an der Kaufkraft liegt der Etat heute rund 15 Prozent niedriger als noch 2022. Können Sie mir erklären, wie mit inflationsbereinigt ständig sinkenden Mitteln der von Ihnen propagierte Aufbruch im Bereich „Forschung und Innovation“ gelingen soll? Dorothee Bär, Bundesministerin für Forschung, Technologie und Raumfahrt: Sehr geehrter Herr Kollege, vielen herzlichen Dank für Ihre Frage. - Der Haushaltsplafond 2025 meines Hauses steigt trotz einer schwierigen Haushaltslage, die Sie leider vergessen haben zu erwähnen, um rund 890 Millionen Euro gegenüber 2024. Wir haben in dieser Legislaturperiode insgesamt im Kernhaushalt über 1,4 Milliarden Euro brutto an zusätzlichen Mitteln gegenüber der Finanzplanung der Vorgängerregierung mobilisieren können. Und wir haben das Sondervermögen Infrastruktur und Klimaneutralität und den KTF, der ursprünglich ja gar nicht mehr für das Haus vorgesehen war, zusätzlich zur Verfügung. Man sieht, dass diese Regierung trotz der Notwendigkeit des Sparens, trotz der Notwendigkeit der Haushaltskonsolidierung gerade im investiven Bereich, gerade im Bereich der Forschung, der Technologie und eben jetzt neu auch der Raumfahrt ganz gezielt noch nicht den Sparstift angesetzt hat. Dennoch wird wahrscheinlich, so wie in allen anderen Häusern auch, irgendwann die Frage kommen. Ich kann an dieser Stelle noch mal sagen, dass wir bei den investiven Maßnahmen weiterhin um jeden Euro kämpfen. Deswegen bin ich ehrlicherweise sehr dankbar für diesen positiven Haushalt.",
      "preview": "Vielen Dank, Frau Präsidentin. - Vielen Dank auch Ihnen, Frau Ministerin, für Ihre Ausführungen. Meine Frage ist folgende: Der Etat des Einzelplans 30..."
    },
    {
      "id": 1506,
      "speaker": "Dr. Michael Kaufmann",
      "party": "AfD",
      "type": "fragestunde",
      "words": 492,
      "text": "Frau Präsidentin! Geehrte Kollegen! Geehrte Frau Ministerin Bär, wir haben jetzt von Ihnen viele schöne Worte gehört. Sie nennen es „Hightech Agenda“, Ihre Vorgängerin nannte es „Hightech-Strategie“. Und ich frage Sie: Wo ist der Unterschied? Die Schlagworte wechseln, das Ergebnis bleibt dasselbe: viel Ankündigung, wenig Wirkung. „Diesmal aber wirklich“, sagen Sie. So wirklich, wie die versprochene Senkung der Stromsteuer? So wirklich, wie die angeblich geschlossenen Grenzen? Oder so wirklich, wie die Reformoffensive, die nicht kommt? Die Menschen draußen glauben Ihnen diese Wirklichkeit längst nicht mehr. Und wissen Sie was? Sie haben recht damit. Der „Herbst der Reformen“ ist ausgefallen, weil Sie erst einmal Ihren Haushalt sortieren, Ihre Zuständigkeiten klären und die Risse in Ihrer eigenen Koalition notdürftig verkleben mussten. Während Sie reparieren, zieht die Welt an uns vorbei. Frau Bär, es wird Zeit, dass Sie liefern - nicht reden, liefern! -; denn der Fortschritt wartet nicht. Noch nie war die technologische Entwicklung so rasant, und noch nie war Deutschlands Stillstand so lähmend. Während die USA und China Milliarden in einzelne Forschungsfelder pumpen, verwalten wir den Status quo. Und in einer Welt des Tempos heißt Stillstand Rückschritt. Ich sage das mit großem Respekt vor unseren Forscherinnen und Forschern. Sie leisten Großartiges - gegen alle Widerstände. Aber wenn ein Drittel ihrer Zeit „in Formularen erstickt“, wenn ihnen die Mittel fehlen, die für ihre Kollegen anderswo selbstverständlich sind, dann bremst dieses System auch die Besten aus, die wir haben. Ein Beispiel. Drei deutsche Unternehmen im Bereich der Kernfusion meldeten einen Forschungsbedarf in Höhe von 3 Milliarden Euro an. Sie, Frau Bär, stellten 2 Milliarden Euro für die gesamte Legislatur in Aussicht, und im Haushalt 2026 stehen lediglich 333 Millionen Euro, wie Sie uns in Ihrer Antwort auf unsere Kleine Anfrage mitteilten. Wie soll das bitte aufgehen? Mit heißer Luft lassen sich keine Sterne anzünden. Sie sprechen von europäischer Chipsouveränität, von 20 Prozent Weltmarktanteil. Aber selbst 10 Milliarden Euro für Intel haben nicht gereicht, um die Produktion nach Deutschland zu holen. Warum? Weil niemand hier investiert, wo Strom teurer ist als in Kalifornien, wo Genehmigungen länger dauern als in China, und wo Schulabgänger kaum noch MINT verstehen. Das ist die bittere Realität. Und dann der Griff nach den Sternen: Deutschland will Weltraumnation werden. Was für eine Selbstüberschätzung! Gegen Elon Musk helfen keine Pressemitteilungen. Dazu braucht es Mut, Kapital und eine Regierung, die sich traut, groß zu denken. Diese Regierung traut sich gar nichts. Von Ihrer Hightech Agenda bleiben bislang Ankündigungen, Überschriften, Simulation von Aufbruch. Der Aufbruch findet nur in Ihren Reden statt, nicht im Land. Darum, Frau Bär: Überzeugen Sie uns! Überzeugen Sie die Bürgerinnen und Bürger, dass Sie mehr sind als eine Ankündigungsministerin! Forschung lebt nicht von Worten, sondern von Ergebnissen: von Euro, von Mut, von Geschwindigkeit. Fangen Sie an! Handeln Sie jetzt, nicht irgendwann! Denn die Uhr läuft ab. Wenn Sie weiter zögern, läuft Deutschland hinterher - immer weiter, immer schneller. Machen wir Deutschland wieder stark - nicht mit Überschriften, sondern mit Ergebnissen! Danke.",
      "preview": "Frau Präsidentin! Geehrte Kollegen! Geehrte Frau Ministerin Bär, wir haben jetzt von Ihnen viele schöne Worte gehört. Sie nennen es „Hightech Agenda“,..."
    },
    {
      "id": 1508,
      "speaker": "Dr. Michael Kaufmann",
      "party": "AfD",
      "type": "fragestunde",
      "words": 49,
      "text": "Das ist natürlich nicht zufriedenstellend. Vor allem werden die Bürger Sie daran messen, welche Zahlen Sie hier erreichen. Aber ich möchte daran anschließend fragen: Welche technischen Mittel planen Sie denn einzusetzen, um eventuell nach dem Rückfahren der Grenzkontrollen die Grenzen zu überwachen? Zum Beispiel Wärmebildkameras oder Drohnen und Ähnliches.",
      "preview": "Das ist natürlich nicht zufriedenstellend. Vor allem werden die Bürger Sie daran messen, welche Zahlen Sie hier erreichen. Aber ich möchte daran ansch..."
    },
    {
      "id": 1512,
      "speaker": "Dr. Moritz Heuberger",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 221,
      "text": "Frau Präsidentin, vielen Dank. - Herr Minister, Sie haben die Entlastungen angesprochen, die Sie heute verkündet haben. Da habe ich vor allem Entlastungen in Millionenhöhe für Unternehmen gesehen. Das ist gut; das ist ein guter Schritt. Aber ich frage Sie: Wo bleiben die Entlastungen im großen Stil für die Bürgerinnen und Bürger, die stundenlang auf Ämtern warten, die sich teils Tage Urlaub nehmen müssen, um Behördengänge zu absolvieren? Wo kommt da die Entlastung, damit man nicht jedes Semester neu BAföG beantragen muss, damit man nicht bei jeder Geburt eines Kindes zu drei verschiedenen Behörden rennen muss? Dr. Karsten Wildberger, Bundesminister für Digitales und Staatsmodernisierung: Vielen Dank, Herr Abgeordneter Heuberger, Sie geben mir die Gelegenheit, die Dinge, die wir in dem Bereich der Verwaltungsdigitalisierung machen, die den Bürgerinnen und Bürgern mit der Zeit direkt zugutekommen werden, noch mal ganz kurz holzschnittartig in 18 Sekunden darzustellen. Wir arbeiten mit den Ländern zusammen, damit wir digitale Dienste möglichst schnell ausgerollt bekommen. Wir haben das i-Kfz als zentrales Thema. 10 Millionen An- und Ummeldungen von Fahrzeugen pro Jahr: Das werden wir automatisieren. Und so können wir die Reihe fortsetzen. Das wird auch die Sozialleistungen betreffen, die sehr komplex sind. Da organisieren wir uns gerade, wie wir das angehen wollen. Also, es ist verdammt viel in Arbeit, und davon werden auch die Bürgerinnen und Bürger profitieren.",
      "preview": "Frau Präsidentin, vielen Dank. - Herr Minister, Sie haben die Entlastungen angesprochen, die Sie heute verkündet haben. Da habe ich vor allem Entlastu..."
    },
    {
      "id": 1637,
      "speaker": "Dr. Rainer Kraft",
      "party": "AfD",
      "type": "fragestunde",
      "words": 120,
      "text": "Danke, Herr Präsident. - Herr Bundesaußenminister, Sie hatten die Verlegung einer deutschen Brigade nach Litauen angesprochen. Die Kriegsführung hat sich in den letzten drei Jahren signifikant geändert. Die Bedrohung durch hybride Drohnen ist eminent. Ich möchte Sie fragen, ob die deutsche Brigade über ausreichende Verteidigungsmaßnahmen, die dem Stand der Technik entsprechen, verfügt, um sich gegen die Bedrohung durch hybride Drohnen zu wehren. Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Der Terminus technicus „hybride Drohnentechnik“ ist mir so noch gar nicht bekannt. Ich bin auch ein bisschen aus dem verteidigungspolitischen Geschäft raus. Aber ich habe selber eine Wehrübung als Stabsoffizier in Litauen absolviert, und ich kann Ihnen nur sagen: Unsere Soldatinnen und Soldaten sind vollumfänglich in der Lage, sich zu verteidigen.",
      "preview": "Danke, Herr Präsident. - Herr Bundesaußenminister, Sie hatten die Verlegung einer deutschen Brigade nach Litauen angesprochen. Die Kriegsführung hat s..."
    },
    {
      "id": 1668,
      "speaker": "Dr. Sandra Detzer",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 81,
      "text": "Herzlichen Dank, Herr Präsident. - Auch meine Frage geht an die Bundesministerin. Sie hatten sich - aus unserer Sicht zu Recht - auch in Brüssel für einen Industriestrompreis eingesetzt. Das ist eine Idee, für die sich Robert Habeck und auch die Ampelkoalition früher schon starkgemacht hatten. Nun höre ich aber gleichzeitig, wie stark Sie betonen, dass Sie das neue ordnungspolitische Gewissen dieser Koalition sind. Ich würde sagen, dass Ordnungspolitik und Resilienzbestrebungen immer gut zusammen gehen, würde Sie aber jetzt fragen: -",
      "preview": "Herzlichen Dank, Herr Präsident. - Auch meine Frage geht an die Bundesministerin. Sie hatten sich - aus unserer Sicht zu Recht - auch in Brüssel für e..."
    },
    {
      "id": 1674,
      "speaker": "Dr. Sandra Detzer",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 81,
      "text": "Ich möchte an der Stelle noch mal nachfragen: Verstehe ich Sie also richtig, dass Sie gewissermaßen offen, ohne Positionierung der Bundesregierung in diesen Autogipfel gehen und dann erst im Nachgang des Autogipfels darüber entscheiden, wie sich diese Bundesregierung in Bezug auf das Verbrenner-Aus positioniert? Stefan Rouenhoff, Parl. Staatssekretär bei der Bundesministerin für Wirtschaft und Energie: Der Bundeskanzler, sehr geehrte Frau Abgeordnete, hat sich ja auch hier und dort schon zu diesem Thema geäußert, und ich denke, diese Äußerungen stehen für sich.",
      "preview": "Ich möchte an der Stelle noch mal nachfragen: Verstehe ich Sie also richtig, dass Sie gewissermaßen offen, ohne Positionierung der Bundesregierung in..."
    },
    {
      "id": 1682,
      "speaker": "Dr. Sandra Detzer",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 245,
      "text": "Sehr verehrter Herr Präsident! Ich frage den Bundesminister nach der Bedeutung seiner Grenzkontrollen für den europäischen Binnenmarkt. Der europäische Binnenmarkt ist zweifelsohne die Topdestination für europäische Unternehmen. Sie befinden sich momentan in einer wirtschaftlichen Schwäche und sind darauf angewiesen sind, dass der Warenfluss funktioniert. Aber das tut er gerade nicht. Wir haben erhebliche Probleme an den deutschen Grenzen aufgrund Ihrer Politik. Ich frage Sie deswegen kurz und bündig: Warum gewichten Sie die Aspekte aus dem CSU-Parteiprogramm, aber auch die europarechtswidrigen Grenzkontrollen höher als die Interessen der deutschen Wirtschaft und der deutschen Unternehmen? Aus Ihren bisherigen Ausführungen zu den innenpolitischen Herausforderungen habe ich keine Antwort entnehmen können. Alexander Dobrindt, Bundesminister des Innern: Sehr geehrte Kollegin, ich muss jetzt schon noch mal darauf hinweisen: Diese Grenzkontrollen wurden in der vergangenen Wahlperiode an allen deutschen Grenzen eingeführt. Zugegebenermaßen: Sie haben lange gebraucht, bis Sie verstanden haben, dass das ein notwendiges Mittel gegen die illegale Migration ist; aber Sie wurden von Ihnen - spät, aber immerhin - eingeführt. Das, was wir an dieser Stelle machen, ist, diese Grenzkontrollen jetzt zu verstärken. Diese Grenzkontrollen dienen dazu, illegale Migration zurückzudrängen. Sie dienen nicht dazu, den Binnenmarkt in irgendeiner Weise übermäßig zu stören. Vielmehr achten wir durch intelligente Maßnahmen sehr darauf, dass der Warenverkehr funktioniert. Wir haben zum Beispiel stichprobenartige Kontrollen eingeführt, die dafür sorgen, dass der Warenverkehr bestmöglich läuft, aber auch ein Optimum an Aufklärung bei der illegalen Migration stattfindet. Von daher haben wir das, was Sie eingeführt haben, schlichtweg verbessert.",
      "preview": "Sehr verehrter Herr Präsident! Ich frage den Bundesminister nach der Bedeutung seiner Grenzkontrollen für den europäischen Binnenmarkt. Der europäisch..."
    },
    {
      "id": 1717,
      "speaker": "Dr. Stephan Pilsinger",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 175,
      "text": "Ich habe eine Frage an die Bundesministerin Nina Warken. Frau Warken, heute wurde im Bundeskabinett leider noch nicht das neue Gesetz zur Krankenhausreform beschlossen. Könnten Sie bitte noch mal kurz darstellen, warum diese Veränderung der Krankenhausreform sehr sinnvoll wäre? Nina Warken, Bundesministerin für Gesundheit: Herr Kollege, uns einen ja einerseits die Ziele der Reform an sich und andererseits sehen wir, dass es Anpassungen geben muss; darauf hat man sich im Koalitionsvertrag verständigt. Wichtig ist, denke ich, dass die Länder noch ein Jahr mehr Zeit bekommen, die Ziele der Reform umzusetzen. Und wichtig war auch, dass wir zum Beispiel erweiterte Kooperationsmöglichkeiten geschaffen haben, dass wir Ausnahmen vorgesehen haben und damit die Planungen der Länder erleichtern. Klar ist: Das Ziel der Krankenhausreform bleibt, die Qualität zu verbessern, Leistungen zu bündeln und mehr Steuerung zu bekommen. Aber es war eben wichtig, Anpassungen vorzunehmen, um die Reform umsetzbar zu machen, um keine Versorgungslücken dort entstehen zu lassen, wo man vielleicht gewisse Kriterien noch nicht einhält, aber nach einer gewissen Zeit doch einhalten kann, um die Versorgung vor Ort aufrechtzuerhalten.",
      "preview": "Ich habe eine Frage an die Bundesministerin Nina Warken. Frau Warken, heute wurde im Bundeskabinett leider noch nicht das neue Gesetz zur Krankenhausr..."
    },
    {
      "id": 1723,
      "speaker": "Dr. Tanja Machalet",
      "party": "SPD",
      "type": "fragestunde",
      "words": 217,
      "text": "Frau Präsidentin, meine Frage geht an Herrn Minister Frei. Herr Minister - now we come to something completely different -, Sie haben in Ihrem Eingangsstatement den Arbeitsmarkt angesprochen. Man kann sagen: Digitalisierung und demografischer Wandel sind derzeit die zentralen Herausforderungen für den Arbeitsmarkt. Wie beurteilen Sie die Beschäftigungsmöglichkeiten in Deutschland vor diesem Hintergrund? Was konkret plant die Bundesregierung? Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrte Frau Kollegin Machalet, es ist in der Tat so, dass wir das Arbeitskräftepotenzial in Deutschland stärken und auch ausweiten müssen. Dafür brauchen wir aber auch eine tatkräftige Wirtschaftspolitik, die die Grundlage für zukunftsfähige Arbeitsplätze schafft. Da müssen wir sozusagen das gesamte Potenzial, das zur Verfügung steht, nutzen. Hier können wir besser werden, was das inländische Arbeitskräftepotenzial anbelangt, was die Vereinbarkeit von Familie und Beruf anbelangt, was die Qualifikation von Arbeitnehmerinnen und Arbeitnehmern anbelangt. Wir möchten nicht akzeptieren, dass jedes Jahr 50 000 junge Menschen die Schulen ohne Abschluss verlassen. Es ist in der Tat so, dass wir auch im Bereich der Migration von außerhalb Europas den Anteil derer erhöhen müssen, die als Arbeitskräfte zu uns kommen und uns auf dem Arbeitsmarkt unterstützen. Dafür müssen wir auch die Attraktivität unseres Landes steigern. Das gilt für Spitzenkräfte, und das gilt ganz besonders auch bei den Flaschenhälsen „Arbeitsvisa-Erteilung“ und „Anerkennung von Berufs- und Ausbildungsabschlüssen“.",
      "preview": "Frau Präsidentin, meine Frage geht an Herrn Minister Frei. Herr Minister - now we come to something completely different -, Sie haben in Ihrem Eingang..."
    },
    {
      "id": 1731,
      "speaker": "Dr. Thomas Gebhart",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 142,
      "text": "Vielen Dank. - Herr Minister, Ihre Aussage zum europäischen Emissionshandel ist eine gute Nachricht. Sie zeigt, dass wir Klimaschutz und Wirtschaft besser in Einklang bringen. Meine Nachfrage: Stimmen Sie mit mir überein, wenn ich sage: „Bis der CO2-Grenzausgleichsmechanismus effektiv und bürokratiearm funktioniert, braucht es kostenlose Zertifikate für die exportorientierte Industrie“? Carsten Schneider, Bundesminister für Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit: Herr Kollege, ich stimme da mit Ihnen überein; denn wenn wir CO2 bepreisen für die Industrie hier im europäischen Markt - dafür bin ich, damit neue und innovative Technologien eingesetzt werden und wir einen geringeren Verbrauch haben -, dann muss für importierte Produkte gelten, dass, wenn sie mit höherem CO2-Verbrauch billiger hergestellt wurden, die Unternehmen die Differenz zahlen. Dafür gibt es den CBAM. Solange dieser allerdings noch nicht in Kraft ist und wirklich schleiffrei funktioniert, plädiere ich für eine weitere kostenlose Zuteilung.",
      "preview": "Vielen Dank. - Herr Minister, Ihre Aussage zum europäischen Emissionshandel ist eine gute Nachricht. Sie zeigt, dass wir Klimaschutz und Wirtschaft be..."
    },
    {
      "id": 1750,
      "speaker": "Dr. Thorsten Rudolph",
      "party": "SPD",
      "type": "fragestunde",
      "words": 365,
      "text": "Vielen Dank, Frau Präsidentin. - Ich habe eine Frage an Minister Klingbeil. Auch von mir herzlichen Glückwunsch zum neuen Amt, viel Erfolg und Fortune! Wir freuen uns auf die Zusammenarbeit. Sie haben ja zu Recht gesagt, es steht eine ganze Menge Arbeit an: der Haushalt 2025, der Haushalt 2026, die Kommission zur Reform der Schuldenbremse, das Gesetz zur Errichtung eines Sondervermögens. Das wird ja viel Aufmerksamkeit auf sich ziehen. Vor dem Hintergrund die Frage an Sie: Welche inhaltlichen Schwerpunkte jenseits dieser ganzen Arbeit wollen Sie, gerade auch als Investitionsminister, in dieser Zeit setzen? Sie haben die Wichtigkeit der Investitionen betont; aber auch darüber hinaus ist es, glaube ich, interessant, zu wissen, welche inhaltlichen Schwerpunkte Sie an der Stelle setzen wollen. Lars Klingbeil, Bundesminister der Finanzen: Vielen Dank für die Frage. - Sie haben recht: Die Agenda ist voll für die nächsten Wochen und Monate mit zwei Haushalten, mit dem Gesetz zur Errichtung des Sondervermögens und mit der Kommission zur Reform der Schuldenbremse, die wir sehr zeitnah einsetzen werden, wobei wir natürlich auch das Parlament und die Länder einbeziehen, so wie es im Koalitionsvertrag verabredet ist. Es gilt das, was ich zu Beginn gesagt habe: Der Schwerpunkt der Regierung ist - neben der Haushaltskonsolidierung, die notwendig ist und die auch im Koalitionsvertrag verabredet ist -, dafür zu sorgen, dass unser Land modernisiert wird und wieder besser funktioniert, damit diese Investitionen im Lebensalltag der Menschen auch spürbar ankommen. Deswegen haben wir keine Zeit, zu zögern, sondern fangen jetzt sofort an. Ich bin als eine meiner ersten Amtshandlungen bei der Landesfinanzministerkonferenz in Kiel gewesen und habe dort den Landesfinanzministern das klare Signal gesendet: Wir brauchen schnell eine Einigkeit unter den 16 Bundesländern über die Verteilung der 100 Milliarden Euro, die ja an die Länder und damit auch an die Kommunen gehen werden. Ich bin dankbar, dass die Länder schnell zu einer Einigung gekommen sind. Das führt dazu, dass jetzt schnell investiert werden kann. Die Schwerpunkte liegen bei den Kitas, bei den Schulen, bei den Straßen, bei den Brücken, beim schnellen Internet, bei der Energie, beim Wohnraum und unserer Sicherheit - also all das, was den Lebensalltag der Menschen berührt. Sie sollen merken: In diesem Land geht es voran.",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich habe eine Frage an Minister Klingbeil. Auch von mir herzlichen Glückwunsch zum neuen Amt, viel Erfolg und Fortune..."
    },
    {
      "id": 1757,
      "speaker": "Dr. Till Steffen",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 759,
      "text": "Vielen Dank, Herr Kollege. - Sie haben gerade die Behauptung aufgestellt, wir würden tatsächlich kein Faire-Mieten-Gesetz vorlegen, sondern wir würden den Interessenausgleich unfair machen. Ich möchte Sie deswegen fragen, ob Ihnen eigentlich entgangen ist, was tatsächlich in den letzten Jahren passiert ist? Wir hatten wirksame Instrumente zum Schutz von Mieterinnen und Mietern und zum Schutz von Mietmärkten, die dann auch angewandt wurden. Lange Zeit gab es die Rechtsauffassung, dass § 5 Wirtschaftsstrafgesetz in einer sehr wirksamen Weise angewendet werden könne, sodass man, wenn tatsächlich eine überhöhte Miete genommen wird, auch dagegen vorgehen kann. Dann hat es Rechtsprechung des Bundesgerichtshofes gegeben, die die Praxis gelehrt hat, dass man den Paragrafen nicht so anwenden kann, wie er bislang angewandt wurde, sodass ein wichtiges Instrument de facto entfallen ist. Zum Zweiten. Auch beim Vorkaufsrecht, vielfach angewendet von Städten, wo es angespannte Wohnungsmärkte gegeben hat, hat die Rechtsprechung des Bundesgerichtshofes dazu geführt, dass dieses Instrument de facto weggefallen ist. Wir versuchen jetzt mit unserem Gesetzentwurf, wieder wirksame Instrumente zu schaffen. Die seinerzeitigen Instrumente wurden - das wissen wir nach Aufklärung durch den Bundesgerichtshof - zwar nicht in rechtmäßiger Weise angewendet, aber sie waren wirksam, sodass in die Märkte eingegriffen wurde und tatsächlich ein langjähriger wirksamer Ausgleich zwischen den Interessen stattgefunden hat. Wir versuchen, für eine wirksame Rechtsgrundlage für die Anwendung dieser wirksamen Instrumente zu sorgen. Deswegen führen wir den Zustand wieder herbei, der lange Zeit zum Ausgleich der Interessen geführt hat. Ich wollte Sie fragen, ob Ihnen eigentlich diese Entwicklung, die zu dieser Schieflage auf den Wohnungsmärkten geführt hat, entgangen ist. Carsten Müller : Herr Kollege, ich wundere mich immer wieder, wie es Ihnen gelingt, hier die Behauptung aufzustellen, dass § 5 Wirtschaftsstrafgesetz nicht wirksam sei. Der Kollege Dr. Luczak hat in einer Vielzahl von Reden - manche Kolleginnen und Kollegen halten diese Anzahl der Hinweise von ihm für beinahe unerträglich - darauf hingewiesen, dass, während dieser Paragraf in Berlin keine Anwendung findet - praktisch jedenfalls keine -, er in der Stadt Frankfurt am Main - er mag mich korrigieren -, ich glaube, 1 246-mal im Vergleichszeitraum Anwendung gefunden hat. Ich bin auf Ihre Zwischenfrage ja nicht vorbereitet gewesen; aber diese Zahl hat sich mir eingebrannt. Ich würde Sie einfach bitten, das zu würdigen. Zweiter Punkt. Ich finde es bemerkenswert, dass Sie mich fragen, ob ich nicht bemerkt hätte, was sich alles getan hat. In Wahrheit hat sich nämlich unter Regierungsbeteiligung der Fraktion Bündnis 90/Die Grünen, Ihrer Partei, beim Thema Mieterschutz dreieinhalb Jahre gar nichts getan. Sie haben sich nämlich mit Ihren jetzt relativ wohlfeil vorgetragenen Vorschlägen in der damaligen Koalition gar nicht durchsetzen können. Vielleicht war es Ihnen auch einfach nicht wichtig, und Sie haben sich vor allen Dingen auf Schaufensterreden verlegt. Jedenfalls zeigt ein Blick auf die heutige Realität: Sieben Wochen nach Antritt einer unionsgeführten Bundesregierung ist das Thema Mietpreisbremse in der Beratung, in der zweiten, dritten Lesung. Wir greifen diese Themen auf, und zwar im Rahmen eines fairen Interessenausgleichs. - Vielen Dank. Meine Damen und Herren, wir stimmen heute für eine nochmalige Verlängerung der Mietpreisbremse, wenngleich - das will ich ausdrücklich sagen - das natürlich kein Dauerzustand bleiben kann, weil wir ganz erheblich in die Vertragsfreiheit eingreifen. Zu den verfassungsrechtlichen Implikationen haben regelmäßig verschiedene Redner meiner Fraktion - und, ich meine, auch ich - schon ausgeführt. Deswegen lösen wir das Problem vor allen Dingen dadurch, dass wir bauen, bauen, bauen. Die unionsgeführte Bundesregierung unter Beteiligung der SPD hat sich auf den Bauturbo verständigt. Ich fand es bemerkenswert, in welchem Ausmaß bei der Fraktion Die Linke das Gefüge, die gegenseitige Beeinflussung von Angebot und Nachfrage, also sozusagen das seit Jahrzehnten erfolgreiche Grundprinzip der sozialen Marktwirtschaft, ausgeblendet werden konnte. Das fand ich überraschend; aber, meine Damen und Herren, wir nehmen das zur Kenntnis. Ich will zwei letzte Punkte ansprechen: Der eine oder die andere von uns ist ja auch noch auf kommunaler Ebene politisch tätig. Wir müssen uns, wenn wir uns hier über steigende Mieten unterhalten, an die eigene Nase fassen und im Blick behalten, dass Mietsteigerungen beispielsweise auch durch unverantwortliche Erhöhungen der Grundsteuerhebesätze angereizt wurden. Meine Damen und Herren, das führt zur Belastung von Mieterinnen und Mietern. Der letzte Punkt, den ich gerne ansprechen möchte: Der beste Schutz gegen exorbitant steigende Mieten ist selbstgenutztes Wohneigentum. Ich wünsche uns allen und vor allen Dingen den Mieterinnen und Mietern, dass wir in dieser Konstellation und auch in anderen Konstellationen dazu kommen, der Schaffung von selbstgenutztem Wohneigentum noch mehr Priorität einzuräumen, das zu fördern. Wohneigentum ist der beste Schutz gegen Mieterhöhungen. Die finden dann nämlich gar nicht mehr statt. Vielen Dank für Ihre Aufmerksamkeit.",
      "preview": "Vielen Dank, Herr Kollege. - Sie haben gerade die Behauptung aufgestellt, wir würden tatsächlich kein Faire-Mieten-Gesetz vorlegen, sondern wir würden..."
    },
    {
      "id": 1797,
      "speaker": "Dr. Zoe Mayer",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 84,
      "text": "Herzlichen Dank. - Sehr verehrter Herr Verkehrsminister, ich habe eine Frage zum Thema „Sicherheit im Straßenverkehr“ und will über eine Gruppe sprechen, die hier im Bundestag selbst natürlich keine Stimme hat, nämlich über die Millionen von Tieren, die jeden Tag im Jahr in Deutschland transportiert werden und unter denen es natürlich auch wahnsinnig viele Verkehrstote gibt. Was plant die Bundesregierung, was plant das Verkehrsministerium, um die Sicherheit im Straßenverkehr für die Tiere in Tiertransporten zu erhöhen? Denn leider sieht es ja nicht so aus,-",
      "preview": "Herzlichen Dank. - Sehr verehrter Herr Verkehrsminister, ich habe eine Frage zum Thema „Sicherheit im Straßenverkehr“ und will über eine Gruppe sprech..."
    },
    {
      "id": 1803,
      "speaker": "Dr. Zoe Mayer",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 88,
      "text": "Vielen Dank, Frau Präsidentin. - Auch meine Frage dreht sich um die Kommunen, und zwar um die Finanzierung von Tierheimen. Die Tierheime in Deutschland sind absolut am Limit; die Ehrenamtlichen wissen nicht mehr weiter, weil das Geld an allen Ecken fehlt. Die Tierheime wurden zur Coronazeit als systemkritisch definiert, und jetzt lässt sie die Bundesregierung einfach im Stich, obwohl im Koalitionsvertrag steht, man möchte Geld zur Verfügung stellen. Wann kommt dieses Geld, und wie stehen Sie zur Finanzierung der Tierheime aus der Perspektive des Bundes? - Vielen Dank.",
      "preview": "Vielen Dank, Frau Präsidentin. - Auch meine Frage dreht sich um die Kommunen, und zwar um die Finanzierung von Tierheimen. Die Tierheime in Deutschlan..."
    },
    {
      "id": 1833,
      "speaker": "Ellen Demuth",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 170,
      "text": "Vielen Dank. - Lieber Herr Minister, meine Nachfrage geht noch mal zurück zum NATO-Gipfel. Sie sprachen ebenfalls vor ein paar Tagen an, dass Sie planen, für die Sicherheitsausgaben zukünftig 5 Prozent des Bruttoinlandsproduktes auszugeben. Das halte ich für eine gute Entscheidung und unterstütze es ausdrücklich. Wären Sie bitte so freundlich und stellen hier noch einmal dar, warum das zwingend notwendig ist? Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Ich unterstütze den Vorschlag des Generalsekretärs der NATO, der gesagt hat, dass alle NATO-Staaten sich miteinander verpflichten sollten, 2032 3,5 Prozent für die Verteidigung im engeren Sinne auszugeben und weitere 1,5 Prozent für Infrastruktur, die für Verteidigungszwecke geeignet ist. Das wird jetzt im Rahmen der Mitgliedstaaten des Bündnisses diskutiert und findet eine breite Unterstützung, unter anderem diejenige der Bundesregierung. Wir müssen allerdings abwarten, was konkret auf dem Gipfel verabredet wird. Meine Erwartung ist, dass ein solcher Beschluss dort gefasst wird. Für uns gilt in jedem Fall, egal was dort beschlossen wird: Die Bundesregierung wird diesen Beschluss unterstützen und Ihnen entsprechende Haushaltsvorschläge unterbreiten.",
      "preview": "Vielen Dank. - Lieber Herr Minister, meine Nachfrage geht noch mal zurück zum NATO-Gipfel. Sie sprachen ebenfalls vor ein paar Tagen an, dass Sie plan..."
    },
    {
      "id": 1880,
      "speaker": "Fabian Gramling",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 188,
      "text": "Herr Minister Frei, vielen Dank für Ihre Ausführungen. - Die wirtschaftliche Lage in Deutschland ist angespannt; wir haben in den letzten Jahren immer darauf hingewiesen. Jetzt erleben wir schon fast tagtäglich Meldungen in der Presse über Standortschließungen, über Umstrukturierungen. Meine Frage wäre, wie die Bundesregierung plant, diesem Land wieder mehr Zuversicht zu geben, der Industrie, der Wirtschaft, aber auch der Bevölkerung. Thorsten Frei, Bundesminister für besondere Aufgaben: Vielen Dank, Herr Kollege Gramling, für die Frage. - Es ist ein ganzes Bündel an Maßnahmen, das dafür notwendig ist. Wir können feststellen, dass wir beispielsweise im Bereich der Energiepreise in Deutschland nicht wettbewerbsfähig sind. Das hat ganz konkrete Auswirkungen, insbesondere auf die energieintensiven Branchen. Etwa bei der Industrieproduktion im Bereich der chemischen Industrie ist das offensichtlich. Wir möchten eine starke Volkswirtschaft, in der wichtige Schlüsselbranchen auch für die Zukunft erhalten werden können. Deshalb machen wir uns in diesem Bereich sehr viele Gedanken. Ich habe vorhin etwas zu den Preisen gesagt. Ich könnte aber auch etwas dazu sagen, dass wir beispielsweise vereinbart haben, CO2-Abscheidungsmodelle, wie beispielsweise CCS und CCU, umzusetzen und damit auch an der Wettbewerbsfähigkeit in diesem Bereich zu arbeiten.",
      "preview": "Herr Minister Frei, vielen Dank für Ihre Ausführungen. - Die wirtschaftliche Lage in Deutschland ist angespannt; wir haben in den letzten Jahren immer..."
    },
    {
      "id": 1899,
      "speaker": "Falko Droßmann",
      "party": "SPD",
      "type": "fragestunde",
      "words": 311,
      "text": "Frau Präsidentin! Meine Frage richtet sich an den Bundesminister der Verteidigung. Herr Bundesminister Pistorius, seit dreieinhalb Jahren verteidigt sich die Ukraine gegen andauernde Angriffe der Russischen Föderation. Mein Dank und auch der Dank meiner Fraktion gehen auch ganz persönlich an Sie, weil Sie nie einen Zweifel daran gelassen haben, dass wir die Ukraine unterstützen müssen. Sie waren damit auch ein Vorbild in ganz Europa. Wir haben in der letzten Nacht gesehen, wie wichtig es war, dass Sie da gestanden haben. Vielen Dank dafür! Nichtsdestotrotz gerät die Ukraine militärisch zunehmend unter Druck, wenn wir den Berichten glauben dürfen. Deshalb meine Frage: Wie wird die weitere militärische Unterstützung Deutschlands für die Ukraine aussehen? Welchen Beitrag leistet Deutschland, um europäische und internationale Unterstützung für die Ukraine weiter zu organisieren und weiter stabil zu halten? Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Sehr geehrter Herr Kollege, in der Tat ist Deutschland inzwischen der größte Unterstützer der Ukraine; der Zusatz „nach den USA“ kann inzwischen wegfallen. Wir sind der größte Unterstützer. Wir werden im nächsten Jahr bei 9 Milliarden Euro liegen - dieses Jahr liegen wir knapp drunter -, haben aus Funding-Mitteln und EPF-Mitteln weitere 900 Millionen Euro auftreiben können, um aus dem ersten PURL-Paket mit 435 Millionen Euro ein Paket finanzieren zu können. Viel wichtiger als das, was nach wie vor Bedeutung hat, gerade wenn es um Luftverteidigung in der Ukraine geht, sind die Joint Ventures zwischen der deutschen bzw. der europäischen und der ukrainischen Rüstungsindustrie mit Blick auf eine gemeinsame Produktion sowohl in der Ukraine als auch in Deutschland und Europa. Darum wird es in erster Linie gehen, weil die Kapazitäten der ukrainischen Rüstungsindustrie nicht ausgelastet werden können mit den Mitteln, die dort vorhanden sind. Das auszugleichen, wird die erste Aufgabe sein nach der weiteren Stärkung der Luftverteidigung. Ich füge das weitere Werben um Unterstützung bei unseren alliierten Partnern und Freunden hinzu.",
      "preview": "Frau Präsidentin! Meine Frage richtet sich an den Bundesminister der Verteidigung. Herr Bundesminister Pistorius, seit dreieinhalb Jahren verteidigt s..."
    },
    {
      "id": 1937,
      "speaker": "Filiz Polat",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 107,
      "text": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Staatssekretär, genau in diese Richtung geht meine Frage. In der Bundeswehr dienen mehrere Tausend Musliminnen und Muslime. Planen Sie eine Zusammenarbeit mit dem Islamkolleg Deutschland, um mit islamischen Seelsorgerinnen und -seelsorgern auch die militärische Seelsorge von Musliminnen und Muslimen sicherzustellen? Dr. Nils Schmid, Parl. Staatssekretär beim Bundesminister der Verteidigung: Unabhängig von dem konkret genannten Kolleg, zu dem ich keine Auskunft geben kann, kann ich Folgendes dazu sagen: Ein seelsorgerisches Betreuungsangebot für Soldatinnen und Soldaten islamischen Glaubens soll noch im Jahr 2025 umgesetzt werden. Die Maßnahmen zur Realisierung dieses Pilotprojektes auf Leistungsvertragsbasis sind eingeleitet und befinden sich in der Umsetzung.",
      "preview": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Staatssekretär, genau in diese Richtung geht meine Frage. In der Bundeswehr dienen mehrere Tausend..."
    },
    {
      "id": 1943,
      "speaker": "Filiz Polat",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 83,
      "text": "Vielen Dank, Frau Präsidentin. - Sehr geehrte Frau Ministerin, die Besonderheit in Ihrem Ministerium ist ja, dass Sie sowohl für Bildung als auch für die psychosoziale Versorgung von Geflüchteten zuständig sind. Meine Frage ist: Welche Notwendigkeit sehen Sie, welche Maßnahmen ergreifen Sie, beide Themen zusammenzudenken? Wir haben viele traumatisierte Kinder - Mädchen und Jungs - aus der Ukraine, Mädchen und Jungs aus Afghanistan, aber auch aus Syrien aufgenommen, und in den Schulen ist das Thema „Erkennung von psychosozialen Traumata“ noch nicht so verbreitet.",
      "preview": "Vielen Dank, Frau Präsidentin. - Sehr geehrte Frau Ministerin, die Besonderheit in Ihrem Ministerium ist ja, dass Sie sowohl für Bildung als auch für..."
    },
    {
      "id": 1947,
      "speaker": "Filiz Polat",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 63,
      "text": "Sehr geehrte Frau Präsidentin! Ich frage den Bundesminister des Innern. Apropos „europäisches Recht“: Der Bundesfachverband Minderjährigkeit verurteilt zu Recht die von Ihnen am 7. Mai angeordnete Zurückweisung schutzsuchender Menschen an den deutschen Grenzen, da Ihre Anordnung zwar Ausnahmen für sogenannte vulnerable Personen vorsieht - wie Minderjährige, Familien oder Schwangere -, aber nicht alle vulnerablen Gruppen erfasst, wie zum Beispiel Menschen mit Behinderung, -",
      "preview": "Sehr geehrte Frau Präsidentin! Ich frage den Bundesminister des Innern. Apropos „europäisches Recht“: Der Bundesfachverband Minderjährigkeit verurteil..."
    },
    {
      "id": 2030,
      "speaker": "Fritz Güntzler",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 229,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an den Herrn Bundesfinanzminister. Es ist ja eben deutlich geworden, dass wir schnelle Entscheidungen brauchen. Von daher die konkrete Frage - wir haben ja einen Investitionsbooster mit degressiven Abschreibungen ab diesem Jahr und eine Körperschaftsteuersenkung in späteren Jahren vereinbart -: Wann kommt dieser Gesetzentwurf? Werden wir ihn noch vor der parlamentarischen Sommerpause haben? Und wann soll die degressive Abschreibung 2025 konkret beginnen? Lars Klingbeil, Bundesminister der Finanzen: Sehr geehrter Herr Kollege, in der Tat: Das sind die Verabredungen, und die sind notwendig. Wir waren uns in den Koalitionsverhandlungen einig, dass wir etwas tun wollen, damit die Arbeitsplätze gesichert sind, damit die Unternehmen über das hinaus investieren, was wir als Staat investieren. Mit dem 500-Milliarden-Euro-Sondervermögen wollen wir auch Investitionen bei den Unternehmen anregen. Deswegen werden wir sehr zeitnah die Superabschreibung, die degressive AfA, um 30 Prozent auf den Weg bringen. Wir haben auch verabredet - das wird ein gemeinsames Gesetz sein -, dass wir dann direkt in die Senkung der Unternehmensteuer einsteigen, die wir ab dem 01.01.2028 um jeweils 1 Prozent für die nächsten fünf Jahre vorsehen. Das ist auch international ein wichtiges Zeichen, was den Standort Deutschland und die Wettbewerbsfähigkeit unseres Landes angeht. Und das werden wir auch im Rahmen der Haushaltsaufstellungen umsetzen. Ich bin mir sicher, dass das in unserem Land neben den öffentlichen Investitionen dazu führen wird, -",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an den Herrn Bundesfinanzminister. Es ist ja eben deutlich geworden, dass wir schnelle Entsc..."
    },
    {
      "id": 2226,
      "speaker": "Helge Limburg",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 234,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Nachfrage geht an Herrn Bundesminister Frei. Sie haben gerade am Rande das Thema „Anerkennung ausländischer Abschlüsse“ erwähnt - ein sehr wichtiges Thema. Aber das betrifft ja nicht nur Menschen, die gezielt als Fachkräfte angeworben werden, sondern das betrifft ja auch Menschen, die schon hier im Land sind, die zum Beispiel als Ehegatten von Fachkräften oder auch als Geflüchtete hier ins Land gekommen sind und jetzt nichts anderes wollen, als endlich hier zu arbeiten. Deswegen meine Frage: Was wird die Bundesregierung unternehmen, um erstens diesen Menschen schneller die Arbeitsaufnahme zu erlauben und es damit auch den Unternehmen leichter zu machen, sie ohne große bürokratische Vorgaben als Arbeitskräfte einzustellen, und um zweitens die Bürokratie bei der Anerkennung ausländischer Abschlüsse auch von Menschen, die schon hier im Land sind, endlich deutlich zu entschlacken, damit sie tatsächlich dem Arbeitsmarkt als Fachkräfte für unsere Unternehmen schneller zur Verfügung stehen? Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrter Herr Kollege Limburg, jedenfalls haben wir das Problem, das Sie angesprochen haben, erkannt. Wir haben die Situation, dass dafür die Landesverwaltungen in ganz unterschiedlichen Strukturen zuständig sind. Wir werden prüfen, dass die Qualifikationen all derjenigen, die sich berechtigt in Deutschland aufhalten, dann auch zügig anerkannt werden, damit sie sowohl zu ihrem persönlichen Vorteil als auch zum Vorteil der Gesellschaft ihre Möglichkeiten sehr schnell zum Tragen bringen können. Wir werden dazu sehr schnell auch entsprechende Vorlagen erarbeiten.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Nachfrage geht an Herrn Bundesminister Frei. Sie haben gerade am Rande das Thema „Anerkennung ausländischer Abs..."
    },
    {
      "id": 2241,
      "speaker": "Helge Limburg",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 62,
      "text": "Vielen Dank, Herr Präsident. - Vielen Dank, Frau Staatssekretärin. Das Thema „Kampf gegen Gewalt an Frauen“ liegt ja ehrlicherweise in verschiedenen Ministerien, unter anderem in Ihrem Haus; eigentlich würde ich meine Nachfragen gerne an den neben Ihnen sitzenden Kollegen Herrn Schwabe stellen, - Mareike Lotte Wulf, Parl. Staatssekretärin bei der Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend: Er kann gerne übernehmen.",
      "preview": "Vielen Dank, Herr Präsident. - Vielen Dank, Frau Staatssekretärin. Das Thema „Kampf gegen Gewalt an Frauen“ liegt ja ehrlicherweise in verschiedenen M..."
    },
    {
      "id": 2310,
      "speaker": "Ina Latendorf",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 209,
      "text": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Rainer, auch meine Frage geht an Sie, zum Thema „Tierschutz und Tiertransporte“. Wir haben am 14.06. den Internationalen Tag gegen Tiertransporte gehabt. Wir alle kennen die vielen Berichterstattungen über Tierschutzrechtsverstöße, gerade im Bereich Tiertransporte. Wir alle haben die Rinder vor Augen, die an der bulgarisch-türkischen Grenze verendet sind. Meine Frage ist: Wie wollen Sie sowohl auf nationaler als auch auf europäischer Ebene das Thema angehen? Wird sich die Bundesregierung weiterhin auf EU-Ebene für eine Reform des Tiertransportrechts starkmachen, so wie Ihr Amtsvorgänger es angestoßen hat? Alois Rainer, Bundesminister für Landwirtschaft, Ernährung und Heimat: Sehr geehrte Frau Latendorf, vielen Dank für die Frage. - Auch ich habe die Bilder gesehen, und Sie dürfen versichert sein, dass sie auch mir nicht gefallen. Das geht gar nicht, so mit Nutztieren umzugehen. Wir sind hierzu in der Diskussion, gerade auf europäischer Ebene, und da gibt es durchaus die verschiedensten Meinungen. Viele Länder sind bei dem Thema anderer Meinung als wir, und wir müssen hier meines Erachtens zu einem guten Ergebnis kommen. Tiertransporte sind nach wie vor notwendig. Wir brauchen bloß die entsprechenden Regelungen, dass man die Tiere auch ordentlich transportieren kann. Dafür arbeiten wir auf europäischer Ebene, und wir befinden uns noch in der Diskussion.",
      "preview": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Rainer, auch meine Frage geht an Sie, zum Thema „Tierschutz und Tiertransporte“. Wir haben am 14.0..."
    },
    {
      "id": 2336,
      "speaker": "Ingo Vogel",
      "party": "SPD",
      "type": "fragestunde",
      "words": 459,
      "text": "Sehr geehrter Herr Präsident! Sehr geehrte Damen und Herren! Die AfD fordert heute in ihrem Antrag die Zurückweisung aller asylsuchenden Menschen an deutschen Grenzen und eine effektive Grenzkontrolle. Ich möchte bei meinem Redebeitrag jetzt weniger auf die rechtlichen und menschlichen Fragen, die damit verbunden sind, eingehen - das tun meine Kolleginnen und Kollegen bereits -, sondern den Schwerpunkt bewusst auf die Arbeit der Bundespolizei legen; denn es stellt sich die Frage: Wer soll diese Aufgabe eigentlich bewältigen? Die deutschen Außengrenzen werden derzeit durch die Beamtinnen und Beamten der Bundespolizei geschützt, indem grenzüberschreitender Verkehr kontrolliert wird, um zum Beispiel illegale Einwanderung und grenzüberschreitende Kriminalität wie Schleusung zu verhindern und aufzudecken. Das sind Punkte, die im Übrigen längst im Koalitionsvertrag von Union und SPD stehen. Es werden daher - auch gemeinsam mit internationalen Partnern - durch die Bundespolizei Kontrollen durchgeführt, um die Sicherheit der Außengrenzen zu gewährleisten und irreguläre Migration zu steuern. Und wie funktioniert das? Der Bundespolizei stehen grundsätzlich für diese Aufgabe in etwa 9 800 Beamtinnen und Beamte zur Verfügung. Bereits unter der Verantwortung von Innenministerin Faeser wurden seit September 2024 für die Wiederaufnahme der sogenannten vorübergehenden Grenzkontrollen weitere 1 200 Beamtinnen und Beamte mit der Aufgabe betraut. Aktuell finden sich bei der jetzigen Verantwortung von Innenminister Dobrindt insgesamt sogar 13 000 bis 14 000 Beamtinnen und Beamte in dieser Aufgabe wieder, und wir wissen alle, dass häufig kein Regeldienst stattfindet, sondern die sogenannten 12-Stunden-Schichten erforderlich sind. Die Bundespolizei ist also bereits im vollen Einsatz, was schärfere Kontrollen angeht, und eine nun noch weitere Ausweitung an deutschen Land- und Seegrenzen, Flughäfen und Bahnstrecken würde die Bundespolizei nicht nur in Personalnöte drängen, sondern auch andere Arbeitsbereiche würden unnötig vernachlässigt. Das ist insgesamt eine besondere und hohe Belastung und kann auch aus unserer Sicht nur eine vorübergehende und zeitlich begrenzte Lösung sein. Der Fokus muss also auf der Qualität liegen und nicht auf der Quantität. Sie können davon ausgehen, dass wir gemeinsam mit der Union ein sehr wachsames Auge auf die Belastung der Angehörigen der Bundespolizei haben. Wir stehen im ständigen Austausch und schauen uns sehr genau an, was wir unserer Bundespolizei zumuten. Insgesamt steht eine moderne Grenzpolizeiarbeit im Vordergrund, wobei klassische Kontrollmaßnahmen durch den Einsatz von Technik zunehmend ergänzt werden. Sie fordern ebenfalls: Mit allen technischen Mitteln soll die Grenzkontrolle erfolgen. - Klar ist: Nur mit ausreichend Personal und guter technischer Ausstattung kann die Polizei ihre Aufgaben wirksam erfüllen. Die technischen Voraussetzungen sind zum Teil regional noch sehr unterschiedlich, und hier gilt es, Ausrüstung und Ausstattung zu verbessern. Konkret soll Technik natürlich auch die personelle Belastung reduzieren. Und deshalb möchte ich zum Schluss denjenigen meinen und unseren ganz herzlichen Dank aussprechen, die diesen Dienst für uns alle überhaupt tun, und das sind die Kolleginnen und Kollegen der Bundespolizei. Herzlichen Dank.",
      "preview": "Sehr geehrter Herr Präsident! Sehr geehrte Damen und Herren! Die AfD fordert heute in ihrem Antrag die Zurückweisung aller asylsuchenden Menschen an d..."
    },
    {
      "id": 2349,
      "speaker": "Iris Nieland",
      "party": "AfD",
      "type": "fragestunde",
      "words": 206,
      "text": "Vielen Dank, Frau Vizepräsidentin. - Herr Bundesminister der Finanzen, meine Frage ganz konkret noch einmal: Nach Angaben des Vereins Finanzwende e.V., veröffentlicht am 01.01.2025, hat die Bundesanstalt für Finanzdienstleistungen, BaFin, eine Liste der Banken erstellt, die in Cum-Cum-Geschäfte verwickelt waren. Aber die BaFin teilt diese Liste nicht mit zuständigen Finanzbehörden. Ich frage Sie: Wird die Bundesregierung die ihr unterstellte BaFin unverzüglich anweisen, die ihr vorliegenden Informationen zu am Cum-Cum-Skandal beteiligten Banken sofort an die zuständigen Finanzbehörden weiterzugeben? Lars Klingbeil, Bundesminister der Finanzen: Frau Kollegin, ich bitte ein bisschen um Verständnis: Ich bin erst sieben Tage im Amt. Gemäß den Ausführungen, die ich gerade gemacht habe, nehme ich die Forderungen, die der Verein Bürgerbewegung Finanzwende erhoben hat, sehr ernst. Auch die politischen Äußerungen waren, dass es mein Anspruch ist, das ernst zu nehmen, das jetzt im Ministerium aufarbeiten zu lassen und dann Entscheidungen zu treffen. Aber dafür brauche ich einen vollständigen Überblick. Sie alle verstehen, dass ich, nachdem ich zwei Tage bei den Sitzungen des Ecofin-Rats und der Eurogruppe in Brüssel war, in den ersten sieben Tagen nicht alles erledigen konnte. Aber das, was dort im Raum steht, muss klar aufgearbeitet werden, und es muss dann zu politischen Entscheidungen kommen, und die werde ich als Finanzminister treffen.",
      "preview": "Vielen Dank, Frau Vizepräsidentin. - Herr Bundesminister der Finanzen, meine Frage ganz konkret noch einmal: Nach Angaben des Vereins Finanzwende e.V...."
    },
    {
      "id": 2390,
      "speaker": "Jakob Blankenburg",
      "party": "SPD",
      "type": "fragestunde",
      "words": 146,
      "text": "Vielen Dank, Frau Präsidentin. - Herr Minister, wir haben gerade eben viel über den Emissionshandel im industriellen Bereich gesprochen. Entlastungen dort sind sicherlich wichtig; aber auch viele Bürgerinnen und Bürger bewegt dieses Thema. Deshalb meine Frage: Machen Sie sich auch über soziale Ausgleichsmaßnahmen Gedanken, beispielsweise auch über die Nutzung des EU-Klima-Sozialfonds? Carsten Schneider, Bundesminister für Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit: Ja, Herr Kollege, in der Tat; das spielt nicht nur eine große Rolle, sondern bestimmt auch mein Denken. 12 Milliarden Euro im KTF, Klima- und Transformationsfonds, sind für den Umstieg auf klimafreundliche Technologien wie zum Beispiel die Wärmepumpe vorgesehen. In diesem Jahr haben sich mehr Menschen für eine Wärmepumpe entschieden als für eine Gasheizung. Das heißt: Wir sind mittendrin in der Transformation, mittendrin im Umstieg auf klimafreundliche Technologien; und die Produkte werden im Übrigen auch noch in Deutschland hergestellt. Diesen Weg würde ich gerne weitergehen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Herr Minister, wir haben gerade eben viel über den Emissionshandel im industriellen Bereich gesprochen. Entlastungen..."
    },
    {
      "id": 2475,
      "speaker": "Janina Böttger",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 125,
      "text": "Vielen Dank. - Es gab ja dennoch von Deutschland gemeinsam mit 17 anderen Ländern eine Aufforderung an Ungarn, extra wegen dieses Transparenzgesetzes. Auch der Staatsminister Krichmeier hat sich sehr deutlich dazu geäußert. Insofern wiederhole ich noch mal meine Frage - es geht nicht nur um Handausstrecken -: Was ist genau geplant, um die Verstöße gegen das Europarecht und die Rechtsstaatlichkeit tatsächlich zu verhindern? Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Also, der Staatsminister Gunther Krichbaum hat sich in der Tat an dieser Debatte beteiligt, und es ist aus meiner Sicht auch notwendig, dass wir derart kritische Debatten mit Ungarn führen, aber - noch mal - immer mit dem Angebot zur Kooperation. Und auf diese konstruktive Art und Weise wird die Bundesregierung weiter mit Ungarn sprechen.",
      "preview": "Vielen Dank. - Es gab ja dennoch von Deutschland gemeinsam mit 17 anderen Ländern eine Aufforderung an Ungarn, extra wegen dieses Transparenzgesetzes...."
    },
    {
      "id": 2550,
      "speaker": "Joachim Ebmeyer",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 177,
      "text": "Vielen Dank, Frau Präsidentin. - Frau Ministerin, vielen Dank für die Ausführungen. Wir haben die BAföG-Reform im Koalitionsvertrag beschlossen und haben das Wohl der Studentinnen und Studenten im Blick. Meine Frage an Sie bezieht sich darauf, dass viele Studenten sehr lange warten müssen, bis ihr BAföG-Antrag genehmigt ist. Ist die Ende-zu-Ende-Digitalisierung dieses Antrages ein Mittel, um die Verfahrensdauer deutlich zu beschleunigen und mehr Studentinnen und Studenten das BAföG zu ermöglichen? Dorothee Bär, Bundesministerin für Forschung, Technologie und Raumfahrt: Vielen herzlichen Dank. - Sie sprechen die langen Bearbeitungszeiten in den Ämtern an. Das ist tatsächlich ein großes Ärgernis. Dass Studierende, aber auch Schülerinnen und Schüler so lange auf die Auszahlung warten müssen, ist natürlich inakzeptabel. Vor allem dauert es manchmal monatelang. Der Bund ist durch Anschubfinanzierungen auch für BAföG Digital schon in Vorleistung gegangen. Ich möchte jetzt kein Blame Game betreiben, sage aber trotzdem ganz deutlich, dass die Länder für den Vollzug verantwortlich sind und ihrer Verantwortung auch durch gute Personal- und Sachausstattung, insbesondere auch durch neue E-Akten-Systeme in ihren BAföG-Ämtern, gerecht werden müssen. Das heißt - -",
      "preview": "Vielen Dank, Frau Präsidentin. - Frau Ministerin, vielen Dank für die Ausführungen. Wir haben die BAföG-Reform im Koalitionsvertrag beschlossen und ha..."
    },
    {
      "id": 2611,
      "speaker": "Johannes Wagner",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 153,
      "text": "Vielen Dank, Frau Präsidentin. - Herr Minister, die Neugründung der AfD-Jugendorganisation wurde ja notwendig, weil die alte Jugendorganisation als gesichert rechtsextrem eingestuft worden ist. Ich frage Sie: Wie sieht es Ihrer Meinung nach mit der AfD aus? Es gibt ja einige Landesgruppen der AfD, die durch den Verfassungsschutz schon als gesichert rechtsextrem eingestuft werden. Wie ist Ihre Meinung zur Bundespartei? Sollte sie überprüft werden? Braucht es aus der Bundesregierung heraus den Überprüfungsantrag beim Bundesverfassungsgericht? Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrter Herr Kollege Wagner, wenn es darum geht, zu überprüfen, ob es verfassungsfeindliche Bestrebungen in Parteien gibt, dann ist das zunächst einmal die Aufgabe der entsprechenden Sicherheitsbehörden und Nachrichtendienste - vor allen Dingen derer. Ansonsten will ich meine persönliche Meinung zum Ausdruck bringen: Erstens können wir natürlich alle Instrumente der Verfassung nutzen, zweitens können politische Herausforderungen aber nicht alleine mit den Maßnahmen des Rechts gelöst werden; wir müssen ihnen auch politisch begegnen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Herr Minister, die Neugründung der AfD-Jugendorganisation wurde ja notwendig, weil die alte Jugendorganisation als ge..."
    },
    {
      "id": 2615,
      "speaker": "Johannes Wagner",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 47,
      "text": "Vielen Dank, Herr Präsident. - Danke Herr Kollege, dass Sie die Zwischenfrage zulassen. Meine Frage bezieht sich noch mal auf die Allianz, die Sie angesprochen haben. Können Sie sich vorstellen, warum Länder wie Kenia oder Somalia fordern, dass Luxusflüge höher besteuert werden? Haben Sie da eine Ahnung?",
      "preview": "Vielen Dank, Herr Präsident. - Danke Herr Kollege, dass Sie die Zwischenfrage zulassen. Meine Frage bezieht sich noch mal auf die Allianz, die Sie ang..."
    },
    {
      "id": 2636,
      "speaker": "Josef Oster",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 191,
      "text": "Ich habe eine Frage an den Bundesinnenminister. Herr Minister, Sie haben in der letzten Woche, am 13. Mai, das sogenannte „Königreich Deutschland“ verboten. Als ich davon gelesen habe, war mein erster Gedanke: Da haben wohl einige zu viele alte Schlager gehört; wer wollte nicht schon mal König von Deutschland sein? Aber es ist kein Spaß, sondern es ist eine sehr ernste Sache. Und Sie haben sich dieser dann sehr konsequent angenommen. Was waren Ziel und Zweck dieser Maßnahme, Herr Minister? Alexander Dobrindt, Bundesminister des Innern: Herr Kollege Oster, herzlichen Dank. - Die Reichsbürgervereinigung „Königreich Deutschland“ ist eine Vereinigung, die vom Umsturz geträumt hat, die einen Gegenstaat aufbauen wollte, die sich gegen die freiheitliche demokratische Grundordnung Deutschlands gestellt hat und nach eigenen Angaben 6 000 Anhänger hat. Nach unserer Einschätzung sind es erheblich weniger; aber um die 1 000 werden es wohl gewesen sein. Diese kriminelle Vereinigung war nach ihrer Organisation darauf angelegt, ihre Anhänger auf betrügerische Art und Weise um ihr Geld zu bringen. Es gab beispielsweise eine Reichsbank, in der man sein Geld anlegen konnte, und es gab auch eine Reichsversicherungsanstalt, die angebliche Versicherungen an die sogenannten Anhänger verkauft hat.",
      "preview": "Ich habe eine Frage an den Bundesinnenminister. Herr Minister, Sie haben in der letzten Woche, am 13. Mai, das sogenannte „Königreich Deutschland“ ver..."
    },
    {
      "id": 2649,
      "speaker": "Julia-Christina Stange",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 153,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht auch an Ministerin Warken. Die aktuellen Debatten um Fehlzeiten und unbezahlte Karenztage zeigen uns eins: Wer krank ist, wird benachteiligt. Das trifft vor allem chronisch Kranke, laut RKI immerhin etwa 50 Prozent der Erwachsenen in Deutschland, darunter sehr viele Frauen, und die liegen Ihnen ja besonders am Herzen. Ein Beispiel möchte ich nennen: Frauen mit Endometriose. Wir haben hier ja einen hohen Männeranteil. Deswegen will ich mal ganz kurz umreißen, was Endometriose bedeutet: Frauen sind tagelang ausgeknockt - Krämpfe, Erbrechen, das Gefühl, zu verbluten, Durchfall, Ohnmacht -, und das jeden Monat. Das ist die Realität jeder zehnten Frau in Deutschland. Viele Betroffene quälen sich heute unter Schmerzen zur Arbeit, haben Angst, ihren Job zu verlieren. Diese Frauen brauchen politische Rahmenbedingungen und Ihre Verantwortung als Ministerin. Daher frage ich Sie: Was sind Ihre Vorschläge, um Frauen mit chronischen Erkrankungen wie Endometriose den Arbeitsalltag zu erleichtern -",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht auch an Ministerin Warken. Die aktuellen Debatten um Fehlzeiten und unbezahlte Karenztage zeigen uns..."
    },
    {
      "id": 2651,
      "speaker": "Julia-Christina Stange",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 333,
      "text": "Vielen Dank, Frau Vorsitzende. - Meine Frage geht an Frau Ministerin Bär. Ich begrüße es sehr und freue mich darüber, zu hören, dass jetzt im Haushalt erstmals gezielt Mittel für die Frauengesundheitsförderung vorgesehen sind. Das ist ein überfälliger Schritt im Kampf gegen den Gender Data Gap. Beide Diagnosen, Endometriose und Menopause, verbinden zentrale Aspekte, und zwar die Hormone. Hormonell assoziierte Erkrankungen gibt es viele: PMS, Migräne, Ovarialzysten. Schwerpunkte zu setzen, finde ich hier sehr wichtig. Aber ebenso entscheidend ist es, nun den Blick nicht zu verengen. Der Fokus darf nicht dazu führen, dass andere Erkrankungen unter den Tisch fallen oder gar unter dem Deckmantel von Endometriose und Menopause unsichtbar bleiben. Daher meine Frage an Sie: Gibt es umfassende Strategien mit dem Bezug, die hormonellen Erkrankungen in ihrer gesamten Bandbreite mitzudenken, oder bleibt Frauengesundheit weiterhin ein Randthema mit Leuchtturmprojekten, statt dass es eine echte strukturelle Veränderung gibt? Dorothee Bär, Bundesministerin für Forschung, Technologie und Raumfahrt: Vielen herzlichen Dank für die Frage, Frau Kollegin, und ich bin Ihnen auch dankbar, dass Sie, auch wenn es manchmal an der einen oder anderen Stelle anders zu vernehmen ist, Leid nicht gegeneinander ausspielen. - Ich glaube, gerade bei den Krankheiten, die Sie angesprochen haben, ist es ganz wichtig, Frauen besonders in den Blick zu nehmen. Frauen stellen über die Hälfte der Bevölkerung, und trotzdem ist ihr Anteil an der Forschung - auch bei der Frage der Arzneimittel und hinsichtlich der Frage der Diagnosen - sehr, sehr unterentwickelt. Also, wir sind im Jahr 2025 dabei tatsächlich noch Entwicklungsland. Wir werden uns, wie gesagt, im nächsten Wissenschaftsjahr, wenn es um die Zukunft der Medizin geht, schwerpunktmäßig auch mit dem Thema Frauengesundheit beschäftigen. Auf der einen Seite wird es eben ganz gezielt um Krankheiten gehen, die ausschließlich Frauen bekommen können, auf der anderen Seite geht es aber eben auch um Krankheiten, die alle bekommen können, bei denen wir aber noch einmal speziell den Fokus auf Frauen legen. Denn Sie wissen es selber: Bei Schlaganfällen, bei Herzinfarkten reagieren Frauenkörper anders als Männerkörper.",
      "preview": "Vielen Dank, Frau Vorsitzende. - Meine Frage geht an Frau Ministerin Bär. Ich begrüße es sehr und freue mich darüber, zu hören, dass jetzt im Haushalt..."
    },
    {
      "id": 2652,
      "speaker": "Julia-Christina Stange",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 82,
      "text": "Ja, eine Nachfrage. - Vielen Dank für die Antwort; die passt sehr gut. - Meine Nachfrage dazu - gerade bezogen auf den Gender Data Gap -: Findet die systematische Forschungsförderung auch fernab von Diagnostik und Therapie statt, zum Beispiel in der Grundlagenforschung? Dorothee Bär, Bundesministerin für Forschung, Technologie und Raumfahrt: Da findet sie auch statt. Also, das ist alles auch im Rahmen der Hightech Agenda. Ich denke hier an unsere Schlüsseltechnologien und strategischen Forschungsfelder, und dies findet da auch einen großen Schwerpunkt.",
      "preview": "Ja, eine Nachfrage. - Vielen Dank für die Antwort; die passt sehr gut. - Meine Nachfrage dazu - gerade bezogen auf den Gender Data Gap -: Findet die s..."
    },
    {
      "id": 2730,
      "speaker": "Jürgen Hardt",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 314,
      "text": "Danke schön, Frau Präsidentin. - Meine Frage richtet sich an den Bundesminister des Auswärtigen. Wir alle haben hier tief Luft geholt, als Donald Trump nach Amtsantritt seine Zollpolitik verkündete. Wir haben noch tiefer Luft geholt, als Trump versuchte, mit Putin einen Blitzfrieden auf dem kurzen Weg über die Köpfe der Ukrainer und Europäer hinweg zu schließen. Die Bemühungen der Bundesregierung der letzten Wochen waren darauf gerichtet, eine europäische Geschlossenheit zu erzeugen: die Quadriga Merz, Macron, Tusk und Starmer. Auch Sie als Außenminister haben sowohl in Antalya als auch in Washington mit Ihrem Amtskollegen Rubio intensiv gesprochen. Morgen reist der Bundeskanzler in die USA. Inwieweit sehen Sie eine Chance, Amerika wieder an Bord zu holen, a) mit Blick auf die militärische Unterstützung der Ukraine mit Waffen, Ausrüstung und Geld und b) mit Blick auf ein gemeinsames Sanktionsregime gegenüber Russland? Dies ist ja ein bisschen ins Wanken geraten. Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Vielen Dank, Herr Kollege Hardt. - Ich glaube, es war sehr wichtig, dass Europa wieder auf der Bühne erschienen ist. Daran hat Bundeskanzler Friedrich Merz einen entscheidenden Anteil. Ich möchte ihn dazu beglückwünschen, dass es ihm gelungen ist, diese europäischen Staats- und Regierungschefs zusammenzubekommen, und zwar nicht nur zu einem gemeinsamen Besuch in Kyjiw. Das war ein deutliches Zeichen: Das freie Europa steht an der Seite der Ukraine. - Wenn Deutschland insoweit in einer Führungsrolle ist, dann sind wir in der richtigen Rolle hier in Europa und auch insgesamt auf der Welt. Das Zweite ist: Das hat seinen Eindruck nicht verfehlt, natürlich nicht in Kyjiw, auch nicht in Moskau, aber auch nicht in Washington. Das ist das, was ich auch aus den Gesprächen mitnehme, die ich mit Marco Rubio in Antalya und jetzt auch in Washington geführt habe. Man sieht, dass die Bundesrepublik Deutschland mit der neuen Bundesregierung auf der internationalen Bühne da ist und bereit ist, Verantwortung zu übernehmen, -",
      "preview": "Danke schön, Frau Präsidentin. - Meine Frage richtet sich an den Bundesminister des Auswärtigen. Wir alle haben hier tief Luft geholt, als Donald Trum..."
    },
    {
      "id": 2750,
      "speaker": "Karl Bär",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 153,
      "text": "Vielen Dank. - Herr Präsident! Sehr geehrter Herr Staatssekretär! Jetzt gibt es diese Grenzkontrollen. Ich frage Sie als jemand, der aus einer Grenzregion kommt, in der wir mit offenen Grenzen auch ganz positive Erfahrungen gemacht haben, weil von Studenten bis Bauholz alles diese Grenzen überquert, ob es in der Bundesregierung, bevor das entschieden wurde, eine Abschätzung gab, was denn die Kosten sind, und zwar nicht nur die Kosten für das Personal, sondern auch die volkswirtschaftlichen Folgekosten von Grenzkontrollen. Und falls das in dieser kurzen Zeit nicht der Fall ist: Haben Sie noch vor, eine solche Abschätzung zu machen? Christoph de Vries, Parl. Staatssekretär beim Bundesminister des Innern: Vielen Dank. - Herr Kollege, die Bundespolizei wird die Grenzkontrollen auch weiterhin wie in der Vergangenheit sachgemäß und verhältnismäßig durchführen, um die Einschränkungen im Grenzverkehr für Pendler, für den Wirtschaftsverkehr so gering wie möglich zu halten. Und das ist ja auch in der Vergangenheit gut gelungen.",
      "preview": "Vielen Dank. - Herr Präsident! Sehr geehrter Herr Staatssekretär! Jetzt gibt es diese Grenzkontrollen. Ich frage Sie als jemand, der aus einer Grenzre..."
    },
    {
      "id": 2761,
      "speaker": "Karoline Otte",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 51,
      "text": "Vielen Dank, Frau Präsidentin. - Ich möchte sehr gerne Herrn Minister Klingbeil zu dem, was wir gerade von seinem Kollegen gehört haben, befragen. Es gibt ein Zitat der Friedrich-Ebert-Stiftung zur Unternehmensteuersenkung, und zwar: „Pauschale Steuersatzsenkungen gelten heute als teuer und ineffizient.“ Das Zitat stammt aus einer aktuellen Studie der Friedrich-Ebert-Stiftung, -",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich möchte sehr gerne Herrn Minister Klingbeil zu dem, was wir gerade von seinem Kollegen gehört haben, befragen. Es..."
    },
    {
      "id": 2842,
      "speaker": "Katrin Fey",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 94,
      "text": "Sie bezieht sich noch mal auf die Rechtsstaatlichkeit zur Abschiebehaft. Der Rechtsbeistand für Geflüchtete soll abgeschafft werden. Das heißt, diese Menschen werden bei freiheitsentziehenden Maßnahmen nicht mehr anwaltlich vertreten, was ich als zutiefst rassistisch empfinde. Ich frage Sie: Wo ist hier die Rechtsstaatlichkeit? Wie stellen Sie sich das vor Gericht vor? Alexander Dobrindt, Bundesminister des Innern: Wir werden diesen Rechtsbeistand in der Abschiebehaft abschaffen; das ist auch folgerichtig. Wer sich in Abschiebehaft befindet, hat alle rechtlichen Maßnahmen negativ durchlaufen und steht vor der Abschiebung, und deswegen muss die durchgeführt werden, meine Damen und Herren.",
      "preview": "Sie bezieht sich noch mal auf die Rechtsstaatlichkeit zur Abschiebehaft. Der Rechtsbeistand für Geflüchtete soll abgeschafft werden. Das heißt, diese..."
    },
    {
      "id": 2843,
      "speaker": "Katrin Fey",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 166,
      "text": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Außenminister Wadephul, in der letzten Woche haben Sie in einem Interview angekündigt, als Konsequenz der humanitären Lage in Gaza - ich zitiere - „im nächsten Schritt wahrscheinlich auch das politische Handeln [zu] ändern“. Ich frage Sie, auch angesichts Ihres Treffens mit dem israelischen Außenminister Gideon Sa’ar, der sich wiederholt klar gegen eine Zweistaatenlösung und einen Palästinenserstaat äußerte, der forderte, die Siedlungen im Westjordanland auszuweiten, der im Oktober 2023 ausdrücklich ankündigte, Gaza müsse am Ende des Krieges kleiner sein als vorher, und auch schon verlangte, Israel müsse vom Fluss bis zum Meer in jüdischer Hand bleiben, wann denn mit diesem geänderten politischen Handeln der Bundesregierung zu rechnen ist, nachdem Sie bislang diese grauenerregende menschen- und völkerrechtswidrige Lage in Gaza nur tatenlos beklagt haben. Was werden Sie konkret tun? Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Frau Kollegin, mindestens eine Nebenbemerkung Ihrerseits zum Terror der Hamas hätte in diesem Kontext auch dazugehört, mindestens ein Satz! Das muss ich schon sagen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Außenminister Wadephul, in der letzten Woche haben Sie in einem Interview angekündigt, als Konsequ..."
    },
    {
      "id": 2897,
      "speaker": "Kerstin Vieregge",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 290,
      "text": "Auch meine Frage geht an den Herrn Bundesminister der Verteidigung. - Herr Minister, das Aufwachsen der Bundeswehr erfordert eine umfassende Anpassung der militärischen Infrastruktur und dessen Dislozierung innerhalb der Bundesrepublik. Viele Bürgermeister und Landräte plädieren mit Nachdruck für die Reaktivierung stillgelegter Standorte in ihrer Region. Wir wissen, dass das BMVg drauf und dran ist, alle infrage kommenden Liegenschaften im Bundesbesitz zu prüfen, und wir begrüßen diesen Schritt ausdrücklich. Dennoch verstehen wir das besondere Informationsbedürfnis der Behörden vor Ort, die sich mehr Transparenz zum Ablauf und den Kriterien des entsprechenden Prüfverfahrens wünschen. Aus diesem Grund würde ich Ihnen gerne hier und jetzt die Möglichkeit geben, noch mehr zu dieser andauernden Prüfung von den entsprechenden Liegenschaften auszuführen. Vielleicht möchten Sie die Gelegenheit nutzen. Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Sehr geehrte Frau Kollegin, vielen Dank für die Frage. In der Tat ist das eine unserer großen Herausforderungen. Wir haben seit dem Ende des Kalten Krieges round about 130 Kasernen und mindestens 200 weitere Standorte in Deutschland für andere Zwecke aufgegeben. Diese lassen sich nicht ohne Weiteres reaktivieren. Einige sind längst in Gewerbegebiete, Wohngebiete oder anderes umgewandelt. Ich kenne viele Bürgermeister, Oberbürgermeister und Landräte, die händeringend auf eine Entscheidung warten: Wird ihre Kaserne nun wieder reaktiviert, oder wird sie doch für die geplanten Konversionspläne zur Verfügung gestellt? Unser Prozess der Überprüfung des gesamten Portfolios an Liegenschaften, die noch in unserem oder im Eigentum der BImA sind, wird voraussichtlich Ende dieses Jahres bzw. Anfang nächsten Jahres abgeschlossen sein. Die Kriterien sind relativ klar: Zustand, Größe, Lage - und gerade bei Lage mit Blick auf die Frage der Rekrutierungsfähigkeit. All das spielt in die Entscheidung mit rein. Wir werden, sobald die Ergebnisse vorliegen, sehr kurzfristig auf die betroffenen Kommunen und Länder zugehen.",
      "preview": "Auch meine Frage geht an den Herrn Bundesminister der Verteidigung. - Herr Minister, das Aufwachsen der Bundeswehr erfordert eine umfassende Anpassung..."
    },
    {
      "id": 2906,
      "speaker": "Klaus Mack",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 288,
      "text": "Vielen Dank. - Frau Präsidentin! Meine Frage richtet sich an Herrn Bundesminister Schneider. Herr Minister, der Wolf ist ja in vielen Gegenden Deutschlands zum echten Problem geworden. Die Menschen erwarten zu Recht entsprechende Lösungen von uns. Nun haben wir uns im Koalitionsvertrag auf die rechtssichere Entnahme des Wolfes verständigt. Wir haben in den letzten Wochen viele Gespräche geführt: mit Ihrem Ministerium, aber auch mit dem Landwirtschaftsministerium. Sie haben auch eine Bund-Länder-Arbeitsgruppe eingerichtet. Jetzt muss der günstige Erhaltungszustand festgestellt und nachgewiesen werden. Er wurde inzwischen für die kontinentale Region bestätigt. Deshalb meine Frage: Wie sieht jetzt der weitere Zeitplan aus? Bis wann können Sie den günstigen Erhaltungszustand für diese Zone nach Brüssel melden? Und wie sehen Sie dann den weiteren Zeitplan, was die Prüfung und eine Antwort betrifft? Carsten Schneider, Bundesminister für Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit: Sehr geehrter Herr Kollege, zunächst mal bin ich sehr froh, dass wir dieses Wildtier wieder in Deutschland haben, dass der Schutz unserer Umwelt und Natur dazu geführt hat, dass sich wieder Wildtiere auch in Deutschland niederlassen, und dass wir den Versuch wagen, wieder im Einklang mit ihnen zu leben. Es gibt auffällige Tiere, gar keine Frage; sie sind bereits heute entnehmbar. Die Herabstufung des Schutzstatus des Tieres Wolf auf EU-Ebene - die Ursache ist die Ausbreitung dieses Tieres in unserer Heimat - ist folgerichtig, und deswegen erfolgt auch die Meldung des günstigen Erhaltungszustandes für die genannte Region. Ich verlasse mich dabei - das will ich klar sagen - auf die Wissenschaft, was die Zahlen etc. betrifft. Das ist keine politische Entscheidung. Da das gegeben ist, werden wir jetzt in Abstimmung, weil Sie danach gefragt haben, mit dem Kollegen Rainer das Bundesjagdgesetz und das Bundesnaturschutzgesetz gemeinsam novellieren und Ihnen als Entscheidungsgrundlage vorlegen.",
      "preview": "Vielen Dank. - Frau Präsidentin! Meine Frage richtet sich an Herrn Bundesminister Schneider. Herr Minister, der Wolf ist ja in vielen Gegenden Deutsch..."
    },
    {
      "id": 2907,
      "speaker": "Klaus Mack",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 171,
      "text": "Vielen Dank. - Herr Minister, meine Frage: Fokussieren Sie sich dabei auf die Entnahme von einzelnen Problemwölfen, was ja nicht immer zum Ziel geführt hat, oder geht es schon auch um das vereinbarte Bestandsmanagement, also dass man die Population an sich zwar schützt, aber eben auf ein erträgliches Maß begrenzt, so wie man das bei anderen Wildtierarten ebenfalls macht? Ich komme aus dem Schwarzwald, aus einem Rotwildgebiet; da ist dies ein ganz normaler Vorgang. Carsten Schneider, Bundesminister für Umwelt, Klimaschutz, Naturschutz und nukleare Sicherheit: Zunächst einmal ist es ein großer Erfolg, dass der Schutz unserer Natur und Umwelt dazu führt, dass wir wieder einen Zugang von Wildtieren haben In Thüringen könnte ich noch zusätzlich den Luchs nennen. Wir müssen natürlich wieder neu lernen, mit ihnen zu leben. Weidehaltung, höhere Zäune etc. sind dabei ganz zentrale Punkte, aber auch die Aufnahme in das Bundesjagdgesetz bei einem sehr günstigen Erhaltungszustand und einer wachsenden Population. Die Fragen, die Sie gestellt haben, sind Gegenstand der derzeitigen Meinungsbildung innerhalb der Bundesregierung, werden Ihnen aber zügig beantwortet.",
      "preview": "Vielen Dank. - Herr Minister, meine Frage: Fokussieren Sie sich dabei auf die Entnahme von einzelnen Problemwölfen, was ja nicht immer zum Ziel geführ..."
    },
    {
      "id": 2935,
      "speaker": "Kurt Kleinschmidt",
      "party": "AfD",
      "type": "fragestunde",
      "words": 403,
      "text": "Herr Präsident! Sehr geehrte Damen und Herren! Werte Kameraden! Es ist schon interessant: Es sind hier nur Gediente, wie mir scheint, nach dem, was ich hier so an Worten gehört habe. Als der KFOR-Einsatz begann, gab es noch die D-Mark; das ist jetzt über 25 Jahre her. Ich frage Sie allen Ernstes: Wie lange soll dieser Einsatz denn noch dauern? Und wenn Sie die Frage nicht beantworten können: Ich kann sie Ihnen beantworten, nämlich wenn meine AfD in Regierungsverantwortung kommt. Dann werden wir auch die D-Mark wieder einführen. Zwischen 2001 und 2015 war ich in sechs KFOR-Einsätzen. Wir hatten den Auftrag, den Aufbau einer zivilen Friedensordnung zu schaffen und diese zu erhalten. Wir haben dafür mit UNMIK und mit EULEX eng zusammengearbeitet. Herr Minister Wadephul, ich frage Sie: Wie lange soll dieser Einsatz denn noch dauern? Ich möchte meine Frage explizit mit einem Beispiel verbinden, nämlich einer Stadt im Norden des Kosovo, Kosovska Mitrovica. KFOR hat dort permanent für die Sicherheit zwischen dem serbischen Teil im Norden der Stadt und dem südlichen kosovarischen Teil sorgen müssen. Wie sieht es jetzt, 26 Jahre nach dem KFOR-Einmarsch, aus? Sehr geehrter Herr Staatssekretär Hartmann, Sie haben von der Parlamentswahl gesprochen. Ich komme jetzt mal auf eine Kommunalwahl zu sprechen, die die Bürger dort betrifft. In genau diesem nördlichen Teil des Kosovo gab es vor nicht mal zwei Jahren eine Kommunalwahl, die ausgereicht hat, um für schwere Ausschreitungen im Kosovo zu sorgen. Daran sehen Sie doch, wie wenig diese jahrzehntelange militärische Präsenz von KFOR gebracht hat. Im Gegenteil: Wir mussten sogar eine Einsatzkompanie in einer Stärke von 200 Mann wieder ins Kosovo verlegen. Hier meine konkrete Frage an Sie, Herr Minister: Wie sieht Ihr Ausstiegsplan für unsere Bundeswehr aus? Ihre Lösung und die Ihrer Regierung darf doch nicht heißen, dass wir weitere 26 Jahre unsere Kameraden zu KFOR schicken. Im Moment sind knapp 30 Nationen bei KFOR vertreten. Wir können also mit unseren Kameraden abziehen und als Bundesrepublik nicht militärisch, sondern diplomatisch für einen dauerhaft stabilen Zustand im Kosovo sorgen. Herr Minister, wenn Sie sich Expertisen aus dem Verteidigungsministerium einholen, dann bitte beim Staatssekretär und General a. D. Zimmer und nicht bei den üblichen Gefechtsfeldtouristen. Dann wird der Abzug unserer Truppe aus KFOR wenigstens kein zweites Afghanistan. Dauerhafter und belastbarer Frieden entsteht eben nicht durch militärisches Aussitzen, sondern durch Diplomatie. Wirkliche Unterstützung für meine, für unsere Kameraden heißt: Sie stimmen wie wir gegen eine Mandatsverlängerung. Danke schön.",
      "preview": "Herr Präsident! Sehr geehrte Damen und Herren! Werte Kameraden! Es ist schon interessant: Es sind hier nur Gediente, wie mir scheint, nach dem, was ic..."
    },
    {
      "id": 2999,
      "speaker": "Leon Eckert",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 61,
      "text": "Vielen lieben Dank. - Ich habe eine allgemeine Frage zum Koalitionsvertrag. Sie sind ja jetzt auch Heimatminister. Der bayerische Ministerpräsident, Ihr Parteivorsitzender, hat letztes Wochenende gesagt, er sei der Meinung, dass in jedem bayerischen Dorf mehr Sachverstand besteht als im gesamten Berliner Regierungsviertel. Wir kommen ja beide aus bayerischen Dörfern. Meine Frage: Schließen Sie sich der Meinung des Ministerpräsidenten an, -",
      "preview": "Vielen lieben Dank. - Ich habe eine allgemeine Frage zum Koalitionsvertrag. Sie sind ja jetzt auch Heimatminister. Der bayerische Ministerpräsident, I..."
    },
    {
      "id": 3116,
      "speaker": "Maik Brückner",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 187,
      "text": "Sie haben leider überhaupt nicht auf meine Frage geantwortet. Ich habe gefragt: Was tun Sie, um das Suizidrisiko, das bei queeren Jugendlichen erhöht ist, zu verringern? Dazu haben Sie nichts gesagt. Deswegen mal eine andere Frage: Was sagen Sie einem queeren Jugendlichen, der angesichts unserer gesellschaftlichen Debatte so verzweifelt ist, dass er keinen anderen Ausweg mehr sieht? Meinen Sie, die Debattenverschiebung, zu der auch Sie beitragen und beigetragen haben, hilft diesen jungen Menschen? Friedrich Merz, Bundeskanzler: Also, mit aller gebotenen Zurückhaltung, Herr Kollege: Ich weise entschieden zurück, was Sie mir hier gerade persönlich unterstellen. Wir wollen die Hilfsangebote für Menschen, die diese Probleme haben, vergrößern. Ich will allerdings noch einmal darauf hinweisen: Der Bund kann und darf auch nicht alles lösen. Vieles von dem, was wir tun wollen, liegt in der Verantwortung der Gemeinden, liegt in der Verantwortung der Länder. Das ist eine gemeinsame Kraftanstrengung, die wir unternehmen wollen. Das tun wir. Ich werde auch an meiner persönlichen Haltung hierzu keinen Zweifel lassen, selbst wenn ich in solchen Fragen eine Unterstellung heraushöre, die ich noch einmal klar zurückweise. Das ist nicht meine persönliche Haltung zu diesem Thema.",
      "preview": "Sie haben leider überhaupt nicht auf meine Frage geantwortet. Ich habe gefragt: Was tun Sie, um das Suizidrisiko, das bei queeren Jugendlichen erhöht..."
    },
    {
      "id": 3142,
      "speaker": "Mandy Eißing",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 124,
      "text": "Vielen Dank. - Meine Nachfrage bezieht sich auf die EU-Richtlinie zur Vereinbarkeit von Beruf und Privatleben für Eltern und pflegende Angehörige, die bis heute nicht vollständig in deutsches Recht umgesetzt ist. Dazu gehört auch ein Anspruch auf bezahlte Freistellung für Väter bzw. den zweiten Elternteil direkt nach der Geburt. Wann plant die Bundesregierung konkret, hier tätig zu werden und einen verbindlichen Elternschutz bzw. eine Familienstartzeit gesetzlich auf den Weg zu bringen? Mareike Lotte Wulf, Parl. Staatssekretärin bei der Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend: Vielen Dank, Frau Abgeordnete, für die Nachfrage. - Es ist tatsächlich so, dass wir in Deutschland die Elterngeldregelung haben, die diese EU-Vorgabe bereits mit abdeckt, indem man nach der Geburt eines Kindes schon einen Monat Elternzeit nehmen kann.",
      "preview": "Vielen Dank. - Meine Nachfrage bezieht sich auf die EU-Richtlinie zur Vereinbarkeit von Beruf und Privatleben für Eltern und pflegende Angehörige, die..."
    },
    {
      "id": 3189,
      "speaker": "Marcel Bauer",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 102,
      "text": "Vielen Dank, Frau Präsidentin. Vielen Dank, Herr Abgeordneter, dass Sie die Frage zulassen. - Sie haben gerade die Klimaschutzziele erwähnt. Ich finde es sehr ehrenvoll von der Union, das mitzudenken. Jetzt wäre meine Frage: Wir sind ja momentan bei einem Flächenverbrauch von 50 Hektar pro Tag; das sind über 70 Fußballfelder. Wenn Ihre zentrale, Ihre einzige Lösung für das Mietenproblem das Bauen ist, wie wollen Sie bis 2030 das 30-Hektar-Ziel erreichen? Dies war erklärtes Ziel der vorherigen Bundesregierung. Gibt die Bundesregierung dieses Ziel auf, oder welche Vorschläge haben Sie, um dieses Ziel zu erreichen, wenn Sie nur auf das Bauen setzen wollen?",
      "preview": "Vielen Dank, Frau Präsidentin. Vielen Dank, Herr Abgeordneter, dass Sie die Frage zulassen. - Sie haben gerade die Klimaschutzziele erwähnt. Ich finde..."
    },
    {
      "id": 3192,
      "speaker": "Marcel Bauer",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 100,
      "text": "Vielen Dank, Frau Bundestagspräsidentin. - Vielen Dank, Herr Spahn, dass Sie die Frage zulassen. Sie haben jetzt viel von Vertrauen gesprochen, und Sie haben auch davon gesprochen, dass die Menschen in diesem Land eine Verbesserung merken müssen. Jetzt wäre meine Frage an Sie: Können die Menschen in diesem Land darauf vertrauen, dass die von Ihnen zu verantwortenden finanziellen Schäden in Milliardenhöhe durch die Maskendeals nicht dadurch ausgeglichen werden, dass an Investitionen im sozialen Bereich, in Schulen, die saniert werden müssen, in Kitas, die saniert und ausgebaut werden müssen, und an Investitionen im ÖPNV gespart wird? Können die Menschen darauf vertrauen?",
      "preview": "Vielen Dank, Frau Bundestagspräsidentin. - Vielen Dank, Herr Spahn, dass Sie die Frage zulassen. Sie haben jetzt viel von Vertrauen gesprochen, und Si..."
    },
    {
      "id": 3194,
      "speaker": "Marcel Bauer",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 190,
      "text": "Vielen Dank, Frau Staatssekretärin für die Antwort. - Wie aus der Antwort auf meine Frage Nummer 8/545 hervorgeht, besprechen sich hochrangige Vertreter/-innen Ihres Hauses aber regelmäßig mit Tönnies, und zwar nicht nur auf Angestelltenebene, sondern auch Sie, Frau Staatssekretärin Connemann, standen binnen vier Wochen gleich dreimal im direkten Austausch mit dem Konzernchef Clemens Tönnies persönlich. Ist es in Ihrem Hause gang und gäbe, dass Sie sich so rührig mit Chefs von Großkonzernen treffen, und haben Sie sich, Frau Connemann, auch für die Durchsetzung von Arbeitnehmerrechten und Arbeitnehmerinnenrechten im Tönnies-Konzern eingesetzt, dessen skandalöse Ausbeutung der beschäftigten Arbeiter/-innen während der Coronapandemie uns noch allen in Erinnerung ist? Gitta Connemann, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie: Sehr geehrter Herr Kollege, ich habe mich nicht mit Herrn Tönnies getroffen, sondern telefoniert, und zwar aus einem Grund, der in meinem Wahlkreis gelegen ist; denn es gibt eine Einrichtung von Tönnies in Sögel. Es handelt sich um einen Schlachthof, wo wir unterschiedliche Probleme haben. Und ich habe mich als Wahlkreisabgeordnete immer mit dem Selbstverständnis getragen, dass ich mich darum kümmere, wenn es Probleme zu geben scheint, insbesondere auch für die dort vorgehaltenen Arbeitsplätze.",
      "preview": "Vielen Dank, Frau Staatssekretärin für die Antwort. - Wie aus der Antwort auf meine Frage Nummer 8/545 hervorgeht, besprechen sich hochrangige Vertret..."
    },
    {
      "id": 3201,
      "speaker": "Marcel Emmerich",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 98,
      "text": "Übrigens geschah dies nicht handlungsleitend durch die Außenministerin. Deswegen meine Frage an Sie, Herr Minister - ich finde, die Öffentlichkeit hat ein Recht darauf, es zu erfahren; denn schließlich hat die Bundeswehr über Jahre gegen die Taliban gekämpft, die Taliban waren der Feind der Bundeswehr -: Was bekommen die Taliban von der deutschen Bundesregierung als Gegenleistung für Ihren Abschiebedeal? Alexander Dobrindt, Bundesminister des Innern: Merken Sie eigentlich selber, was Sie für ein Geschwurbel hier abliefern? Merken Sie eigentlich selber, wie unseriös das ist, was Sie gerade probieren? Sie haben in der letzten Wahlperiode einen Abschiebeflug nach Afghanistan organisiert.",
      "preview": "Übrigens geschah dies nicht handlungsleitend durch die Außenministerin. Deswegen meine Frage an Sie, Herr Minister - ich finde, die Öffentlichkeit hat..."
    },
    {
      "id": 3203,
      "speaker": "Marcel Emmerich",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 363,
      "text": "Vielen Dank, Frau Präsidentin. - Ich richte meine Frage an Sie, sehr geehrter Herr Minister Frei. Erst mal auch von meiner Fraktion herzlichen Glückwunsch zu Ihrer neuen Aufgabe! - Als Chef des Bundeskanzleramtes ist es ja auch Ihre Aufgabe, die Regierungskoordination zu übernehmen. In diese Kerbe möchte ich schlagen, weil sich viele Spediteure, IHKn, Bundespolizisten und Pendler in den Grenzregionen fragen, was nun eigentlich an den Grenzen gilt. Sind es Grenzschließungen? Ist es eine sogenannte Notlage, oder sind es verschärfte Grenzkontrollen? Bis heute fehlt es an einer klaren Antwort von Ihnen. Aus dem Bundesinnenministerium hört man „Ja“. Der Innenminister hat zunächst Jein gesagt, heute Morgen hat er dann Ja gesagt; der neue Regierungssprecher dementierte. Gleichzeitig ergehen nicht eindeutige Weisungen an die Bundespolizei. Es weiß niemand, was nun eigentlich gilt - ein komplettes Durcheinander. Die Bundesregierung verlagert ihre Unklarheit in dieser Frage auf die Einsatzkräfte der Bundespolizei und treibt die Beamtinnen und Beamten in einen Rechtsbruch. Und deswegen meine klare Frage an Sie: Was ist die Rechtsgrundlage der Zurückweisung von Schutzsuchenden an der Grenze? Berufen Sie sich auf Artikel 72 AEUV, ja oder nein? Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrter Herr Kollege, vielen Dank für die Frage. - Sie weisen auf einen wichtigen Zusammenhang hin. Es ist in der Tat so, dass wir einerseits die nationalen Grenzen stärker schützen möchten. Wir müssen das tun, weil der europäische Außengrenzschutz bislang nicht so funktioniert, wie wir uns das wünschen und vorstellen; das ist aber die Zielsetzung am Ende. Und wir wollen es so tun, dass der sogenannte kleine Grenzverkehr - der Austausch über Landesgrenzen hinweg und zu unseren europäischen Nachbarländern - nicht negativ berührt wird. Ich bin der Auffassung, dass die Anweisung des Bundesinnenministers an die Bundespolizei und die Umsetzung durch die Bundespolizei genau so sind, dass das erfolgreich passiert. Die Einsatzkräfte werden nicht im Unklaren gelassen. Es gibt keine Grenzschließungen; es gibt Grenzkontrollen. Und der Bundesinnenminister hat darauf hingewiesen, dass eine Weisung aus dem Jahr 2015, die die Nichtanwendung des § 18 Absatz 2 Nummer 1 des Asylgesetzes vorgesehen hat, zurückgenommen wird. Und auf dieser Grundlage gibt es eine klare Weisung an die Bundespolizisten an den deutschen Grenzen, die jetzt auch umgesetzt wird.",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich richte meine Frage an Sie, sehr geehrter Herr Minister Frei. Erst mal auch von meiner Fraktion herzlichen Glückwu..."
    },
    {
      "id": 3211,
      "speaker": "Marcel Emmerich",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 227,
      "text": "Vielen Dank, Frau Präsidentin. - Frau Kollegin Cademartori, ich hätte es noch schöner gefunden, wenn Sie meine Frage während Ihrer Rede zugelassen hätten, wenn Sie schon so auf mein geliebtes Bundesland Baden-Württemberg draufhauen. Ich möchte ein, zwei Dinge richtigstellen, weil Sie so getan haben, als würde in Baden-Württemberg bei der Klimaschutzpolitik nichts gehen. Wenn man sich die Lage anschaut, sehen wir sehr deutlich, dass es gerade im Bereich des Zubaus von Photovoltaikanlagen in Baden-Württemberg einen Rekordwert nach dem anderen gibt. Zum Beispiel gab es im Jahr 2023 einen Zubau von rund 2 000 Megawatt. Wir sind da auch im bundesweiten Vergleich spitze. Wenn man sich fragt, warum der Windkraftausbau in Baden-Württemberg nicht so gut vorangekommen ist, dann muss man auch fragen, welche Rolle Sigmar Gabriel damals, als er dieses Thema verantwortet hat, gespielt hat. Denn er hat damals auf Bundesebene durch neue Regelungen für die Gabriel-Delle und anschließend die Altmaier-Delle gesorgt. Erst durch den Push, den wir vonseiten des Bundes mit Robert Habeck eingeleitet haben, haben wir dafür sorgen können, dass in Baden-Württemberg jetzt Hunderte Windkraftanlagen in Planung sind. Wir kommen bei den neuen Flächenzielen voran und sorgen dafür, dass es beim Ausbau der erneuerbaren Energien auch wirklich vorangeht - nicht nur in Baden-Württemberg, sondern auch bundesweit -, um unsere Lebensgrundlagen zu schützen. Das haben Sie hier alles unterschlagen, obwohl Sie selber einen Teil dazu beigetragen haben.",
      "preview": "Vielen Dank, Frau Präsidentin. - Frau Kollegin Cademartori, ich hätte es noch schöner gefunden, wenn Sie meine Frage während Ihrer Rede zugelassen hät..."
    },
    {
      "id": 3214,
      "speaker": "Marcel Emmerich",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 114,
      "text": "Vielen Dank, Frau Präsidentin. - Lieber Herr Kollege Dr. Krings, ich habe eine Frage zu Ihrer Migrationspassage. Wir haben ja in der Regierungsbefragung den Vizekanzler und auch den Kanzleramtsminister befragt, auf welcher rechtlichen Grundlage die Zurückweisungen Schutzsuchender stattfinden. Diese konnte uns nicht klar benannt werden. Der Minister hat das eben auch nicht klar ausgeführt. Wurden Sie denn vom Bundesinnenminister darüber informiert, auf welcher rechtlichen Grundlage die Zurückweisungen Schutzsuchender stattfinden? Und dann noch eine andere Frage. Sie waren zwischen 2013 und 2021 Parlamentarischer Staatssekretär im Innenministerium. Damals vertrat das Bundesinnenministerium ja eine andere Rechtsauffassung, nämlich dass Zurückweisungen Schutzsuchender nicht möglich seien. Teilen Sie jetzt auch diesen Wandel in der Meinung? Oder wie bewerten Sie das?",
      "preview": "Vielen Dank, Frau Präsidentin. - Lieber Herr Kollege Dr. Krings, ich habe eine Frage zu Ihrer Migrationspassage. Wir haben ja in der Regierungsbefragu..."
    },
    {
      "id": 3218,
      "speaker": "Marcel Emmerich",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 155,
      "text": "Vielen Dank, Frau Präsidentin. - Ich habe eine Frage an den Bundesinnenminister. Sehr geehrter Herr Minister Dobrindt, am ersten Tag in Ihrem Amt haben Sie der Bundespolizei die Weisung erteilt, Schutzsuchenden die Einreise zu verweigern. Weder aus dem Text der Weisung noch aus öffentlichen Stellungnahmen ist bisher klar, auf welche Grundlage sich die Bundesregierung hierbei rechtlich stützt. Vor genau einer Woche haben Sie im Interview im „Morgenmagazin“ auf Artikel 72 des Vertrags über die Arbeitsweise der Europäischen Union verwiesen und es damit gerechtfertigt. Ein paar Stunden später habe ich hier an Ort und Stelle den Kanzleramtschef Frei und den Vizekanzler Klingbeil gefragt, die sich ausweichend dazu verhalten haben und gesagt haben: Artikel 72 AEUV wird nicht benutzt. - Und das ist wirklich eine große Unklarheit, ein heilloses Durcheinander in dieser Frage. Haben Sie da jetzt einen Rechtsbruch ohne Rechtsgrundlage oder einen Rechtsbruch mit Rechtsgrundlage? Also, beziehen Sie sich auf Artikel 72 AEUV, ja oder nein?",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich habe eine Frage an den Bundesinnenminister. Sehr geehrter Herr Minister Dobrindt, am ersten Tag in Ihrem Amt habe..."
    },
    {
      "id": 3243,
      "speaker": "Mareike Hermeier",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 84,
      "text": "Vielen Dank, Herr Präsident. - Auch meine Nachfrage richtet sich an Frau Ministerin Prien. Wir haben jetzt hier über die mannigfaltigen Belastungen der Jugendlichen und Kinder gesprochen, sei es die psychische Belastung, sei es die Belastung in Form der mangelnden Bildung in der Schule. Eine weitere Belastung ist für junge Menschen und Kinder vor allem Armut. Kinder von Alleinerziehenden fallen überproportional darunter und laufen Gefahr, in riskante Erwerbsformen zu rutschen. Ich möchte wissen: Welche akuten Entlastungen legen Sie 2025/26 als Bundeshilfen für Alleinerziehende auf?",
      "preview": "Vielen Dank, Herr Präsident. - Auch meine Nachfrage richtet sich an Frau Ministerin Prien. Wir haben jetzt hier über die mannigfaltigen Belastungen de..."
    },
    {
      "id": 3252,
      "speaker": "Maren Kaminski",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 172,
      "text": "Frau Staatssekretärin, die AfD fragt an dieser Stelle nach der Vergleichbarkeit beim Hochschulzugang. Ich möchte Sie fragen: Wie kann es überhaupt Vergleichbarkeit und Chancengerechtigkeit im Bildungssystem geben, wenn an allen Ecken und Enden Lehrkräfte fehlen und bereits in unseren Grundschulen fachfremde Quereinsteiger/-innen ohne Ausbildung unterrichten? Wann starten Sie eine echte Lehrkräfteausbildungsoffensive mit einem massiven Ausbau der Lehramtsstudienplätze sowie gleicher Bezahlung für alle Schulformen, sodass wirklich alle Kinder eine gerechte Chance erhalten? Mareike Lotte Wulf, Parl. Staatssekretärin bei der Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend: Vielen Dank, Frau Abgeordnete. - Wir werden gleich noch über den Lehrkräftemangel an Schulen diskutieren; wir haben dies heute Morgen im Bildungsausschuss auch schon getan. Es ist in der Tat ein bundesweites und im Übrigen auch ein OECD-weites Phänomen, dass wir einen Lehrkräftemangel haben. Deshalb bin ich sehr froh, dass die Länder sich auch hier auf neue Maßnahmen verständigt haben, um mehr Lehrkräfte ins System zu bekommen, wie zum Beispiel die duale Lehrerausbildung oder auch die Qualifizierung für den Quereinstieg, um dieses Problems Herr zu werden.",
      "preview": "Frau Staatssekretärin, die AfD fragt an dieser Stelle nach der Vergleichbarkeit beim Hochschulzugang. Ich möchte Sie fragen: Wie kann es überhaupt Ver..."
    },
    {
      "id": 3282,
      "speaker": "Markus Frohnmaier",
      "party": "AfD",
      "type": "fragestunde",
      "words": 120,
      "text": "Herr Merz, leider haben Sie meine Frage nicht beantwortet. Aber wir haben ja noch eine zweite Möglichkeit: Wollen Sie deutsche Soldaten im Rahmen der Sicherheitsgarantien in die Ukraine entsenden? Das lässt sich mit Ja oder Nein beantworten - als kleiner Hinweis. Friedrich Merz, Bundeskanzler: Vielen Dank für den Hinweis, Herr Abgeordneter. - Es gibt Fragen auf dieser Welt, die nicht so einfach zu beantworten sind, wie Sie es sich vielleicht vorstellen. Und diese Frage gehört dazu. Wir sprechen über Sicherheitsgarantien für die Ukraine nach einem Waffenstillstand, der mit Russland vereinbart werden muss. Und ich füge hinzu: Wir werden, jedenfalls solange ich mitsprechen kann, die Fehler des Jahres 2014 nicht wiederholen, die Ukraine ohne Sicherheitsgarantien weiter dem Zugriff von Russland auszusetzen.",
      "preview": "Herr Merz, leider haben Sie meine Frage nicht beantwortet. Aber wir haben ja noch eine zweite Möglichkeit: Wollen Sie deutsche Soldaten im Rahmen der..."
    },
    {
      "id": 3345,
      "speaker": "Martin Reichardt",
      "party": "AfD",
      "type": "fragestunde",
      "words": 116,
      "text": "Frau Präsidentin! Herr Minister, unser Bundeskanzler ist ja mit seinen Vorschlägen in Washington von Herrn Trump einigermaßen abgewatscht worden. Ich frage Sie: Haben Sie ihn vorher nicht dahin gehend beraten, dass er mit Streitkräften im Hintergrund, die mehrere Jahre und die Plünderung zahlreicher Großverbände brauchen, um in Litauen eine Brigade aufzustellen, international vielleicht etwas weniger laute Töne anschlagen sollte? Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Sehr geehrter Herr Abgeordneter, ich berate den Bundeskanzler, wann immer er danach verlangt, und wir beraten uns regelmäßig gegenseitig. In Ihrer Frage steckt, wie üblich, eine falsche Hypothese, nämlich dass wir für die Brigade Litauen irgendwelche Verbände ausplündern. Deswegen geht die darüber hinausgehende Frage logischerweise auch ins Leere.",
      "preview": "Frau Präsidentin! Herr Minister, unser Bundeskanzler ist ja mit seinen Vorschlägen in Washington von Herrn Trump einigermaßen abgewatscht worden. Ich..."
    },
    {
      "id": 3350,
      "speaker": "Martin Reichardt",
      "party": "AfD",
      "type": "fragestunde",
      "words": 26,
      "text": "Also, diese letzte Rede erinnerte ja stark an McCarthy-Zeiten, von der Hetze her. Ich möchte Sie hier in aller Deutlichkeit fragen: Sie als Grüne - -",
      "preview": "Also, diese letzte Rede erinnerte ja stark an McCarthy-Zeiten, von der Hetze her. Ich möchte Sie hier in aller Deutlichkeit fragen: Sie als Grüne - -"
    },
    {
      "id": 3351,
      "speaker": "Martin Reichardt",
      "party": "AfD",
      "type": "fragestunde",
      "words": 331,
      "text": "Zunächst mal stelle ich fest, dass ich eigentlich gar keine Zwischenfrage stellen wollte; aber wenn Sie es mir anbieten, stelle ich natürlich gerne eine. Ich frage Sie ganz einfach etwas; das ist gerade in unserer letzten Rede schon gesagt worden. Die Regierung hat zu allen Fragen ein Auskunftsverweigerungsrecht, wenn es die nationalen Interessen betrifft. Das heißt, wir können sowieso überhaupt keine Frage über Dinge stellen, die im nationalen Sicherheitsinteresse liegen. Insofern ist diese ganze Rede, alles, was Sie hier erzählen, Unsinn. Ich möchte Sie fragen, warum Sie hier solche Unwahrheiten verbreiten, dass über Anfragen im parlamentarischen Betrieb derartige Geheimnisse herauskommen können? Hubertus Heil : Dann würde ich Sie im Gegenzug fragen: Warum wollen Sie das denn wissen? Warum stellen Sie denn Fragen über Bundeswehrtransporte in der Bundesrepublik Deutschland? Welchen sachlichen Grund gibt es, im Interesse der Bürgerinnen und Bürger dieses Landes solche Fragen zu stellen, wenn es nicht russische Interessen sind, solche Dinge öffentlich zu machen? Dass eine Bundesregierung und dass eine demokratisch gewählte Landesregierung in Thüringen und übrigens auch eine solche in Brandenburg vernünftigerweise so antwortet, wie es den Sicherheitsinteressen dieses Landes entspricht, ist ein Gebot der demokratischen Vernunft, meine Herren; das will ich Ihnen sagen. Das ist meine Antwort auf Ihre Frage. Jetzt will ich Ihnen Folgendes sagen: Wer dieses Land liebt, der muss seine Demokratie verteidigen, gegen äußere Feinde und auch gegen innere Saboteure, die in diesem Deutschen Bundestag in den Reihen der AfD sitzen. Das ist eine ganz klare Ansage. Ich will Ihnen aber auch noch eins sagen: Mit all dem, was Sie hier versuchen - davon bin ich überzeugt -, werden Sie am Ende des Tages in Deutschland nicht durchkommen, weil die demokratischen Parteien und die große Mehrheit der Bürgerinnen und Bürger dieses Land verteidigen. Sie werden scheitern. Damit kommen Sie nicht durch, weil wir unser Land lieben. Das ist der Unterschied zwischen uns und Leuten, die Nationalisten sind und die fremde Einflüsse in diese Demokratie einbringen. Wir verteidigen unsere Demokratie gegen sie. Sie werden scheitern.",
      "preview": "Zunächst mal stelle ich fest, dass ich eigentlich gar keine Zwischenfrage stellen wollte; aber wenn Sie es mir anbieten, stelle ich natürlich gerne ei..."
    },
    {
      "id": 3355,
      "speaker": "Martin Reichardt",
      "party": "AfD",
      "type": "fragestunde",
      "words": 114,
      "text": "Ich möchte Sie als Angehörige einer der regierungstragenden Fraktionen etwas fragen. Wir haben hier von der SPD-Fraktion eine maßlose Hetzrede gegen Männer gehört, offensichtlich stark komplexbehaftet. Ich möchte Sie bitten, vielleicht einmal dazu eine Aussage zu machen, ob diese Hetze gegen Männer auch Unionspolitik ist, ob Sie allen Ernstes ausblenden, dass wir seit 2015 einen dramatischen Anstieg der Gewalt gegen Frauen haben, und die statistischen Zahlen negieren: Zwei Drittel der Frauen, die in Frauenhäusern sind, haben Migrationshintergrund. Auch ein erheblicher Teil der Täter hat Migrationshintergrund; sie sind weit überproportional vertreten. Da möchte ich von Ihnen gerne wissen, ob der Unsinn, der da von der Sozialdemokratie erzählt worden ist, auch die Meinung der Union ist.",
      "preview": "Ich möchte Sie als Angehörige einer der regierungstragenden Fraktionen etwas fragen. Wir haben hier von der SPD-Fraktion eine maßlose Hetzrede gegen M..."
    },
    {
      "id": 3362,
      "speaker": "Martin Sichert",
      "party": "AfD",
      "type": "fragestunde",
      "words": 280,
      "text": "Meine Frage geht an die Gesundheitsministerin. Frau Warken, momentan werden Bürgergeldempfänger von der gesetzlichen Krankenversicherung mit 10 Milliarden Euro im Jahr finanziert. Das heißt, pro Beitragszahler gehen 172 Euro jedes Jahr für Bürgergeldempfänger drauf. Sie haben im Mai und Juni mehrfach versprochen - ich zitiere Sie -: „Die Behandlungskosten für Bürgergeldempfänger sollten über den Bundeshaushalt [...] komplett abgedeckt werden.“ Das waren Ihre Worte. Im nun vorliegenden Haushaltsentwurf ist davon jedoch nichts zu finden. Sie haben uns im Gesundheitsausschuss sogar gesagt, dass für den Haushalt 2026 ebenfalls nicht geplant ist, dass diese Beiträge der Bürgergeldempfänger übernommen werden. Warum versprechen Sie den Menschen großspurig Entlastungen, wenn Sie sie dann nicht einhalten? Wollen Sie vorsätzlich die Demokratie schädigen? Nina Warken, Bundesministerin für Gesundheit: Es ist Ihnen und den Kolleginnen und Kollegen ja bekannt, Herr Kollege, vor welchen Herausforderungen wir hinsichtlich der Finanzen der gesetzlichen Krankenversicherung stehen. Das System ist in tiefroten Zahlen; das habe ich immer gesagt. Ich habe auch gesagt, dass ein Punkt, über den man natürlich eine ehrliche Debatte führen muss, das Thema „versicherungsfremde Leistungen“ bzw. das Thema „Bürgergeldempfänger“ ist. Das nehmen wir in den Blick, dazu gibt es Gespräche. Natürlich muss jede Reformkommission, die Vorschläge macht, mit ihren Vorschlägen erst mal über diese Klippe drüber, die Kosten auszugleichen, die durch solche Leistungen entstehen. Gleichfalls haben wir aber auch im Haushalt - auch das ist jedem bekannt - eine schwierige Situation: Nicht jeder Wunsch, der besteht, kann erfüllt werden. Deswegen suchen wir jetzt gemeinsam nach Lösungen, die die Kassenbeiträge stabilisieren und die Situation der GKV verbessern. Es ist sicherlich ein Mix aus Maßnahmen, die wir da angehen - kurzfristig, mittel- und langfristig -, und da sind wir in einem guten Austausch.",
      "preview": "Meine Frage geht an die Gesundheitsministerin. Frau Warken, momentan werden Bürgergeldempfänger von der gesetzlichen Krankenversicherung mit 10 Millia..."
    },
    {
      "id": 3363,
      "speaker": "Martin Sichert",
      "party": "AfD",
      "type": "fragestunde",
      "words": 172,
      "text": "Frau Ministerin, wenn Sie jetzt schon einen Hitzeschutzplan aufgelegt haben, meine Frage an Sie. Wir wissen, dass in jedem Wintermonat Zehntausende Menschen mehr als in jedem Sommermonat sterben. Konkret: Ist denn dann auch ein Kälteschutzplan im Winter geplant? Nina Warken, Bundesministerin für Gesundheit: Ich glaube, die Frage beantwortet sich von selbst. Dort, wo man auf Dinge hinweisen kann, wo man die Bevölkerung sensibilisieren kann, tun wir dies und weisen auf die Gefahren hin. Morgen ist auch der bundesweite Warntag. Daran darf sich jeder gerne beteiligen. Uns allen ist es ein gemeinsames Anliegen - sowohl in der Bundesregierung, aber auch in meinem Haus -, bei den Menschen für eine gewisse Sensibilisierung zu sorgen, dass wir selbst Vorsorge treffen können, dass wir resilient sind, dass wir zu Hause im Fall einer Krise die nötigen Dinge haben. Gestern hatten wir hier in Berlin wieder einen Stromausfall. Auf all diese Dinge müssen wir uns einstellen. Da wollen wir uns aufstellen. Da wollen wir auch die Bürgerinnen und Bürger mit vielen Informationen, die wir geben, gut vorbereiten.",
      "preview": "Frau Ministerin, wenn Sie jetzt schon einen Hitzeschutzplan aufgelegt haben, meine Frage an Sie. Wir wissen, dass in jedem Wintermonat Zehntausende Me..."
    },
    {
      "id": 3417,
      "speaker": "Max Lucks",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 821,
      "text": "Danke schön, Herr Abgeordneter Mayer, dass Sie die Zwischenfrage zulassen. - Sie haben einige Sachen „vermeintlich gering“ genannt. Ich nenne die Halbierung der humanitären Hilfe im Angesicht der humanitären Katastrophe wie im Sudan ausdrücklich gering. Meine Frage an Sie ist, Herr Abgeordneter: Wir machen als Parlament die Haushaltsgesetzgebung. Wir wissen zum Beispiel aus dem Ausschuss für Menschenrechte und humanitäre Hilfe, wie relevant die humanitäre Hilfe ist, um Fluchtbewegungen zu vermeiden. Jemand vom World Food Programme saß bei uns im Ausschuss und hat uns ins Gesicht gesagt, die Migrationsbewegungen 2015 hätte es nicht gegeben, wenn die humanitäre Hilfe nicht so zusammengekürzt worden wäre. Danach hat man sich überfraktionell bzw. interfraktionell dafür eingesetzt - auch wir haben uns dafür eingesetzt, und wir haben es auch durchgesetzt, als wir Teil der Mehrheitsfraktionen waren -, gegenüber der Regierung immer dann bei der humanitären Hilfe zu korrigieren, wenn es notwendig war. Und ich frage Sie: Welche Konsequenzen aus dem Bericht des World Food Programmes über die Situation 2015 zieht die CDU/CSU-Bundestagsfraktion, und welche Konsequenzen zieht daraus der Bundestagsabgeordnete Stephan Mayer, der Teil des Haushaltsgesetzgebers ist? Stephan Mayer : Herr Kollege, ich danke Ihnen sehr herzlich für die Frage. Sie brauchen mich - das sage ich hier ganz deutlich - in keiner Weise katholisch zu machen, was die Bedeutung der humanitären Hilfe anbelangt. Mir und uns - ich sage das nicht nur persönlich, sondern ich sage das insbesondere im Namen der Kolleginnen und Kollegen der CDU/CSU-Fraktion - ist vollends bewusst, welche Bedeutung humanitäre Hilfe weltweit hat. Auf einige Krisenherde ist heute ja schon hingewiesen worden. Die derzeit größte humanitäre Katastrophe spielt sich im Sudan ab; aber auch die Situation im Südsudan ist nicht viel besser. Und natürlich hat Deutschland hier auch Verantwortung zu übernehmen. Wir werden deshalb - auch gerade durch die Möglichkeiten, die die Bereichsausnahme eröffnet - auch weiterhin unserer Verantwortung nachkommen. Ich sage aber auch eines ganz offen mit dazu: Die Kürzungen, die insbesondere USAID, also die US-Entwicklungshilfeorganisation, aufgrund der Vorgaben der US-Administration vorgenommen hat, können beim besten Willen nicht von Deutschland und auch nicht von anderen westlichen Ländern ausgeglichen werden. Das gehört zur Wahrheit auch mit dazu. Es wäre immer schön, wenn man mehr tun könnte. Jetzt muss ich Ihnen aber, nachdem Sie die Frage gestellt haben, leider auch noch mal eines ganz offen entgegnen: Die Kürzungen, die jetzt zur Disposition stehen, sind die Fortführung der mittelfristigen Finanzplanung der Ampelkoalition. Sie haben die Grundlage gelegt für diese Kürzungen. Und ich sage ganz offen: Diejenigen, die am wenigsten berufen sind, uns jetzt für diese Kürzungen zu kritisieren, sind ausgerechnet Sie vom Bündnis 90/Die Grünen. An Ihrer Stelle wäre ich hier mit Kritik sehr, sehr zurückhaltend, was die Kürzungen bei der humanitären Hilfe anbelangt. Meine sehr verehrten Kolleginnen und Kollegen, deutsche Außenpolitik muss wertegebunden und interessengeleitet sein, und beides ist kein Gegensatz, sondern es bedingt einander: wertegebunden im Hinblick auf die Förderung der Demokratie, von Rechtsstaatlichkeit, Förderung der Menschenrechte und Einhaltung des Völkerrechts, aber auch interessengeleitet - das sage ich hier auch ausdrücklich -, nämlich an deutschen und an europäischen Interessen ausgerichtet. Sehr geehrter Herr Bundesminister Wadephul, ich bin Ihnen sehr dankbar für Ihre Rede. Ich bin Ihnen aber vor allem für einen Satz sehr dankbar, den ich hier zwar nicht noch mal wörtlich, aber sinngemäß wiederholen will. Sie haben gesagt: Wir tragen nicht nur für das deutsche Volk Verantwortung. - Das ist ein sehr wesentlicher Satz, der auch deutsche Außenpolitik prägt - Gott sei Dank -, und ich sage ganz offen: Das ist ein Satz, der uns als CDU/CSU-Fraktion - ich glaube, ich kann aber insoweit auch für die Bundesregierung oder für die sie tragenden Fraktionen sprechen - ganz klar von der AfD-Fraktion unterscheidet. Wir tragen Verantwortung nicht nur für das deutsche Volk. Wir tragen vor allem Verantwortung für das deutsche Volk; dafür sind wir gewählt. Wir tragen aber auch Verantwortung für andere Länder und für Krisensituationen wie beispielsweise im Sudan oder im Südsudan. Und Sie, die Sie sich immer als die gerieren, die in erster Linie deutsche Interessen vertreten, sollten sich schon mal klarmachen: Es geht um Deutschland, das nach wie vor eines der wirtschaftlich stärksten Länder ist, die drittstärkste Wirtschaftsnation weltweit. Wir sind sehr stark vom Export abhängig. Die Hälfte unseres Bruttosozialproduktes hängt vom Export ab. Also, um es mal auf den Punkt zu bringen: Die Hälfte unseres Wohlstandes in Deutschland hängt vom Export ab. 40 Prozent der Arbeitsplätze in Deutschland hängen vom Export ab. Und Sie wollen uns durch Ihre Politik in die Isolation führen. Protektionismus ist keine Lösung! Sie wollen uns aus der NATO, aus der EU, aus dem Euro führen. Sie versündigen sich gerade an der deutschen Wirtschaft. Also, eine Partei, die immer vorgibt, der Gralshüter der Vertretung deutscher Interessen zu sein, die sollte gerade in der Außenpolitik Interesse daran haben, dass es anderen Ländern auch besser geht, dass Krisenherde auch wieder aufgelöst werden. Und vor dem Hintergrund muss ich ganz offen sagen: Die, die hier im Haus - -",
      "preview": "Danke schön, Herr Abgeordneter Mayer, dass Sie die Zwischenfrage zulassen. - Sie haben einige Sachen „vermeintlich gering“ genannt. Ich nenne die Halb..."
    },
    {
      "id": 3428,
      "speaker": "Maximilian Kneller",
      "party": "AfD",
      "type": "fragestunde",
      "words": 106,
      "text": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Bundesminister, Sie haben eben gesagt, Sie stehen zum Klimaschutz, und Sie haben das Verbrenner-Aus in Ihren Ausführungen erwähnt. Da wäre jetzt meine Frage: Wie ist heute der Stand zum Verbrenner-Aus seitens der Bundesregierung? Sind Sie dafür oder dagegen? Sind Sie für das Verbrenner-Aus, für das Verbrennerverbot ab 2035, oder sind Sie dagegen? Ich bitte um kurze Antwort. - Vielen Dank. Patrick Schnieder, Bundesminister für Verkehr: Herr Kollege, im Nachgang zum Koalitionsausschuss habe ich seitens der Koalition vernommen, dass wir eine Flexibilisierung hinsichtlich der Flottengrenzwerte 2035 anstreben wollen. Die Entscheidung wird auf europäischer Ebene getroffen, nicht von der Bundesregierung.",
      "preview": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Bundesminister, Sie haben eben gesagt, Sie stehen zum Klimaschutz, und Sie haben das Verbrenner-Au..."
    },
    {
      "id": 3433,
      "speaker": "Maximilian Kneller",
      "party": "AfD",
      "type": "fragestunde",
      "words": 46,
      "text": "Vielen Dank, Herr Präsident. - Liebe Frau Ministerin, ich habe eine Frage. - Entschuldigung, liebe Frau Staatssekretärin. Ich habe hier eben so oft „Frau Ministerin“ gehört, da waren meine Ohren schon am Klingeln. - Sehr geehrte Frau Staatssekretärin - das möchte ich richtig machen - -",
      "preview": "Vielen Dank, Herr Präsident. - Liebe Frau Ministerin, ich habe eine Frage. - Entschuldigung, liebe Frau Staatssekretärin. Ich habe hier eben so oft „F..."
    },
    {
      "id": 3434,
      "speaker": "Maximilian Kneller",
      "party": "AfD",
      "type": "fragestunde",
      "words": 246,
      "text": "Dafür stehe ich natürlich gerne bereit. - Sehr geehrte Frau Präsidentin! Werter Kollege, ich kenne die „Talking Points“ der Konrad-Adenauer-Stiftung bezüglich „Russland-Partei AfD“ schon. Vielen Dank. Meine Frage geht in eine andere Richtung. Am heutigen Abend haben wir einen der Topberater des US-Präsidenten Donald Trump hier zu Gast im Marie-Elisabeth-Lüders-Haus. Sie sind übrigens alle herzlich eingeladen, ihn nach unserem Verhältnis zu Russland zu fragen. Der US-Außenminister verurteilt explizit die Beobachtung der AfD durch den Geheimdienst. Das ist auch weltweit einzigartig: in einer entwickelten Demokratie die inländische Opposition durch den Geheimdienst beobachten zu lassen. Der US-Senator Tom Cotton forderte US-Nachrichtendienste sogar auf, keine Informationen mehr an den deutschen Geheimdienst zu liefern mit der Begründung, dass man diese missbrauche, um die AfD zu diskreditieren. Inwiefern, meinen Sie, gefährdet Ihr Gebaren das US-deutsche Verhältnis? Und denken Sie, dass - vielleicht sind Sie ja einer großen Sache auf der Spur, von der wir noch nichts wissen - der US-Außenminister vielleicht mit Putin unter einer Decke stecken könnte bei diesem riesigen Unterfangen? Da wäre ich auf Ihre Erkenntnisse sehr gespannt. Ansonsten: Kann es vielleicht sein, dass Sie einfach merken, dass Ihre Scholle schmilzt und Ihre Deutungshoheit langsam abnimmt und Sie deswegen jetzt ein bisschen Panik kriegen und die ganze Zeit anhand von irgendwelchen stellvertretenden Mitarbeitern, die nie Parteimitglied waren, die irgendwann mal irgendwas gemacht haben sollen - das ist ja immer die Formulierung -, versuchen, irgendwelche Scheinzusammenhänge herzustellen? Glauben Sie nicht, dass das der Würde dieses Hauses unangemessen ist? Vielen Dank.",
      "preview": "Dafür stehe ich natürlich gerne bereit. - Sehr geehrte Frau Präsidentin! Werter Kollege, ich kenne die „Talking Points“ der Konrad-Adenauer-Stiftung b..."
    },
    {
      "id": 3442,
      "speaker": "Mayra Vriesema",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 185,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage dreht sich auch um die Demokratie in Deutschland und um Politikverdrossenheit; denn ein bekanntes Mittel, um der entgegenzuwirken, ist, die Beteiligung von Bürgerinnen und Bürgern in diesem Land zu stärken. Ein Mittel dafür können die Bürger/-innenräte sein. Nun haben Sie, Frau Klöckner, in der letzten Woche bekannt gegeben, dass die Stabsstelle im Bundestag für die Bürger/-innenräte gestrichen wird, obwohl deren Fortbestand im Koalitionsvertrag festgeschrieben ist. Mich würde interessieren, was die Maßnahmen der Bundesregierung sind, um diese Absetzung der Bürgerräte zu kompensieren, der Politikverdrossenheit entgegenzuwirken und die Beteiligung von Bürgerinnen und Bürgern in diesem Land zu stärken. Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrte Frau Kollegin, es ist so, dass wir eine ganze Reihe von Maßnahmen auf den Weg gebracht haben. Aber ich will vor allen Dingen darauf hinweisen, dass wir in der repräsentativen Demokratie natürlich sehr viele Beteiligungsmöglichkeiten haben, und zwar nicht nur unmittelbar bei staatlichen oder kommunalen Aufgaben und Funktionen, sondern gerade auch im zivilgesellschaftlichen Bereich. Es gibt die Parteien, es gibt die Gewerkschaften, es gibt Bürgerinitiativen und viele andere Zusammenschlüsse, durch die Teilhabe ermöglicht wird.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage dreht sich auch um die Demokratie in Deutschland und um Politikverdrossenheit; denn ein bekanntes Mittel,..."
    },
    {
      "id": 3477,
      "speaker": "Michael Donth",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 123,
      "text": "Vielen Dank. - Ich habe eine Nachfrage. Jetzt haben wir über die baulichen Punkte gesprochen. Aber was sind Ihre Prioritäten, um das Ziel der Pünktlichkeit der Bahn zu erreichen? Wie wollen Sie die Bahn besser steuern und neu aufstellen? Patrick Schnieder, Bundesminister für Verkehr: Das ist ein weites Feld, das ich jetzt auf 30 Sekunden herunterbrechen muss. Was die Pünktlichkeit betrifft: Diese hat etwas mit der Infrastruktur, aber auch mit betrieblichen Abläufen zu tun. - Bei der Bahn werden wir strukturelle Veränderungen vornehmen - das hat die neue Bahnchefin auch schon bestätigt und selbst nach vorne gestellt -: zum Beispiel die Verkleinerung der Vorstandsstrukturen, Entbürokratisierung, näher ran an die Kunden, näher ran an den Markt. - Das sind nur ein paar Punkte, -",
      "preview": "Vielen Dank. - Ich habe eine Nachfrage. Jetzt haben wir über die baulichen Punkte gesprochen. Aber was sind Ihre Prioritäten, um das Ziel der Pünktlic..."
    },
    {
      "id": 3486,
      "speaker": "Michael Kellner",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 256,
      "text": "Ganz herzlichen Dank. - Ich will meine Kollegen links und rechts von mir daran erinnern, dass es in Ihrem Koalitionsvertrag heißt: Als Sofortmaßnahme werden wir für alle die Stromsteuer im Land auf das europäische Mindestmaß senken. - Meine Frage an Katherina Reiche: Gestern haben Sie beim Tag der Industrie eingeräumt, dass diese Stromsteuersenkung - obwohl sie im Koalitionsvertrag angekündigt war, obwohl sich die Regierung mehrfach für diese Entlastung von Privathaushalten und Handwerk gefeiert hat - nicht kommt. Und ich frage Sie: Wünschen Sie sich, dass die Kolleginnen und Kollegen hier im Haus den Haushaltsentwurf korrigieren, damit das Versprechen der Koalition, die Menschen zu entlasten, umgesetzt wird? Katherina Reiche, Bundesministerin für Wirtschaft und Energie: Zunächst einmal: Es ist dem Parlament unbenommen, im Haushaltsausschuss und in anderen Ausschüssen Korrekturen anzubringen, und zwar bei jedem Gesetz. Das ist das alte Struck’sche Gesetz. Zweitens. Wir haben im Koalitionsvertrag die Zusage gegeben, den Strompreis auf 5 Cent/kWh abzusenken und nehmen dafür sehr viel Geld in die Hand. Ich erinnere an die EEG-Umlage im Haushalt - das haben nicht wir gemacht, das haben Sie gemacht -, und wir setzen das fort mit 15 Milliarden Euro. Der Finanzminister, der für die Steuergesetzgebung zuständig ist, hat in einem ersten Entwurf unter Abwägung der haushalterischen Gegebenheiten entschieden. Gleichwohl flankieren wir hier zu einem ganz wesentlichen Teil - und wir flankieren nicht nur, sondern wir senken. Ich habe es eben schon angesprochen: die Absenkung der Netzentgelte - 6 Milliarden Euro; die Gasspeicherumlage - 3,4 Milliarden Euro. Das sind wesentliche Maßnahmen, um die privaten Haushalte zu entlasten.",
      "preview": "Ganz herzlichen Dank. - Ich will meine Kollegen links und rechts von mir daran erinnern, dass es in Ihrem Koalitionsvertrag heißt: Als Sofortmaßnahme..."
    },
    {
      "id": 3489,
      "speaker": "Michael Kellner",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 150,
      "text": "Ich möchte gerne nachfragen: Wird das Bundesministerium für Wirtschaft und Energie das Klimaschutzziel 2040, so wie es in Ihrem eigenen Koalitionsvertrag steht, nächste Woche in Brüssel unterstützen? Wäre es nicht auch im Sinn der deutschen Wirtschaft, dass überall in Europa ehrgeizige Klimaschutzziele gelten, weil das eben auch ein Level Playing Field für die deutsche Industrie bedeuten würde? Also, sollten Sie nicht alles dafür tun, dass es nächste Woche zu einem einheitlichen Klimaschutzziel in Brüssel kommt? Und sollten Sie nicht alles tun, um zu verhindern, dass es dort eine „German Vote“ gibt? Stefan Rouenhoff, Parl. Staatssekretär bei der Bundesministerin für Wirtschaft und Energie: Sehr geehrter Herr Abgeordneter Kellner, die Bundesregierung ist sich der Herausforderungen des Klimaschutzes bewusst, und wir wissen, dass wir den Weg der Dekarbonisierung weiter gehen werden; das haben wir auch im Koalitionsvertrag entsprechend vereinbart. Und hier gibt es nichts darüber zu diskutieren, dass wir natürlich zum Klimaschutz stehen.",
      "preview": "Ich möchte gerne nachfragen: Wird das Bundesministerium für Wirtschaft und Energie das Klimaschutzziel 2040, so wie es in Ihrem eigenen Koalitionsvert..."
    },
    {
      "id": 3494,
      "speaker": "Michael Kellner",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 191,
      "text": "Ganz herzlichen Dank, dass Sie die Frage noch zulassen. - Sehr geehrter Herr Staatssekretär, die Ministerin hat im August vor den Beschäftigten der LEAG angekündigt, dass dieses Jahr noch Ausschreibungen im Zusammenhang mit der Kraftwerksstrategie kommen. Ich frage Sie: Gehen Sie davon aus, dass noch dieses Jahr solche Ausschreibungen kommen? Wie schätzen Sie das ein? Wie weit sind die Verhandlungen in Brüssel zur Kraftwerksstrategie gediehen? Stefan Rouenhoff, Parl. Staatssekretär bei der Bundesministerin für Wirtschaft und Energie: Sehr geehrter Herr Abgeordneter, Sie wissen, dass die Ministerin, das Bundeswirtschaftsministerium, aber auch die ganze Bundesregierung daran interessiert sind und das BMWE mit Nachdruck daran arbeitet, die Kraftwerksstrategie jetzt auf den Weg zu bringen. Aber Sie als ehemaliger Staatssekretär wissen genauso, dass das auch der Gespräche in Brüssel bedarf, dass es hier einen intensiven Austausch mit der Brüsseler Ebene geben muss. Es war damals Ihr Minister, der neue Gaskraftwerke haben wollte, und wir sehen die Notwendigkeit von neuen Gaskraftwerken ebenfalls, angesichts des Versorgungssicherheitsberichts aber in einem größeren Umfang. Wir arbeiten mit Nachdruck daran, hier so schnell wie möglich Ergebnisse zu erzielen und dann auch so schnell wie möglich die Ausschreibungen auf den Weg zu bringen.",
      "preview": "Ganz herzlichen Dank, dass Sie die Frage noch zulassen. - Sehr geehrter Herr Staatssekretär, die Ministerin hat im August vor den Beschäftigten der LE..."
    },
    {
      "id": 3496,
      "speaker": "Michael Kellner",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 121,
      "text": "Sehr geehrte Frau Staatssekretärin, Sie haben gerade gesagt, 600 000 Unternehmen werden entlastet. Ich frage Sie, ob Sie auch wissen, wie viele Unternehmen nicht entlastet werden, nämlich knapp 3 Millionen. Die würden entlastet werden, wenn Sie die Stromsteuer für alle senken würden, darunter vor allem die kleinen und mittelständischen Unternehmen. Wollen Sie sich nicht als Mittelstandsbeauftragte dafür einsetzen, dass diese Entlastung wirklich allen Unternehmen in unserem Land zugutekommt? Gitta Connemann, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie: Sehr geehrter Herr Kollege Kellner, ich darf die Frage nahezu zurückgeben; denn meiner Erinnerung nach waren Sie Mittelstandsbeauftragter der letzten Bundesregierung, und ich frage mich, weswegen Sie überhaupt keine Entlastung für mittelständische Betriebe im Bereich der Energiekosten auf den Weg gebracht haben.",
      "preview": "Sehr geehrte Frau Staatssekretärin, Sie haben gerade gesagt, 600 000 Unternehmen werden entlastet. Ich frage Sie, ob Sie auch wissen, wie viele Untern..."
    },
    {
      "id": 3567,
      "speaker": "Nancy Faeser",
      "party": "SPD",
      "type": "fragestunde",
      "words": 288,
      "text": "Vielen Dank, Frau Präsidentin. - Ich frage den Minister des Auswärtigen. Sehr geehrter Herr Bundesminister, der Ausbau der strategischen Partnerschaften mit den Staaten Lateinamerikas und der Karibik ist vor dem Hintergrund der neuen multipolaren Weltordnung von besonderer Bedeutung. Beide Regionen haben ein starkes Interesse an einer regelbasierten Ordnung und am freien Handel, und die meisten Länder sind Demokratien. Zudem verfügt die Region über Rohstoffe, die für uns, für die Energiewende von besonderer Bedeutung sind. Deswegen frage ich Sie: Plant die Bundesregierung eine Aktualisierung der 2019 vom damaligen Außenminister Heiko Maas auf den Weg gebrachten Lateinamerika-und-Karibik-Initiative? Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Herzlichen Dank für die Frage, Frau Kollegin Faeser. - Auf jeden Fall müssen wir uns auf diesem Subkontinent engagieren. Ich bin anlässlich meines Besuches in Washington vor einer Woche extra auch bei der Organisation Amerikanischer Staaten gewesen und habe mit dem neugewählten Generalsekretär ein ausführliches Gespräch genau über diese Fragen der Zusammenarbeit geführt, die Sie gerade eben aufgeworfen haben. Also Sie sehen, ich habe sozusagen Ihre Frage schon vorweggenommen, nicht wissend, dass Sie sie heute stellen würden. In der Sache sind wir uns einig: Wir haben dort eine große kulturelle Verbindung und auch eine große Übereinstimmung in gemeinsamen Interessenlagen. Es sind viele Demokratien. Es gibt natürlich auch hochproblematische Staaten, wenn ich an Nicaragua und Venezuela denke - das ist den Staaten dort auch bewusst -, mit denen wir uns auseinandersetzen müssen. Aber es gibt eine große Interessenkongruenz, die wir nutzen müssen und die wir auch im G20-Rahmen miteinander nutzen wollen. Ob ich meine Kolleginnen und Kollegen überzeugt bekomme, eine neue Strategie anzufertigen, muss ich mir im eigenen Haus noch mal überlegen. Aber das Engagement in der Region, das Sie ansprechen, halte ich für notwendig und richtig.",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich frage den Minister des Auswärtigen. Sehr geehrter Herr Bundesminister, der Ausbau der strategischen Partnerschaft..."
    },
    {
      "id": 3602,
      "speaker": "Nicole Gohlke",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 150,
      "text": "Ich will in Erwiderung auf Ihre Anmerkung gerade nur kurz darauf hinweisen, dass in meiner Hochschulstadt München ein WG-Zimmer über 750 Euro im Schnitt kostet. Also, davon sind wir mit 440 Euro Wohnkostenpauschale schon ganz schön weit entfernt. Noch mal meine Frage: Das ifo-Institut legt in einer neuen Studie nahe, dass das BAföG sehr reformbedürftig ist, weil das BAföG, so wie es jetzt ausgestaltet ist, nicht mehr in der Lage ist, noch etwas für die Bildungsgerechtigkeit zu tun. Halten Sie angesichts dessen die geplante BAföG-Reform für ausreichend? Ich meine jetzt nicht den Zeitpunkt - über den haben Sie schon gesprochen -, aber halten Sie die Reform für ausreichend, wie sie im Koalitionsvertrag angerissen ist, und dürften sich nicht die Studierenden und die jungen Menschen vielleicht irgendwann darauf verlassen, dass die Regierung auch in dieser Legislaturperiode mehr für sie tut und wieder mehr junge Menschen auch für diesen Ausbildungsweg ermutigt werden?",
      "preview": "Ich will in Erwiderung auf Ihre Anmerkung gerade nur kurz darauf hinweisen, dass in meiner Hochschulstadt München ein WG-Zimmer über 750 Euro im Schni..."
    },
    {
      "id": 3651,
      "speaker": "Nyke Slawik",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 139,
      "text": "Sehr geehrte Frau Bessin, Sie haben ja gerade am Anfang Ihrer Rede das Beispiel von einer Neuköllner Schule und einem Lehrer, der dort Probleme hat, offen und out queer zu sein, gebracht. Ich möchte Sie fragen, ob Sie sich daran erinnern und anerkennen, dass Sie als AfD-Bundestagsfraktion noch im Januar dieses Jahres beantragt haben, dass an Schulen in Deutschland nicht einmal mehr über das Thema „Homo- und Bisexualität und Geschlechtsidentitäten“ geredet und informiert werden darf? Ich möchte Sie fragen, ob Sie es nicht ein wenig problematisch finden und meinen, dass es nicht ganz zusammenpasst, sich dann heute hier ans Redepult zu stellen und die Probleme an den Schulen aufzugreifen, und ob Sie anerkennen, dass Sie sich immer dann für die Rechte von Schwulen, Bisexuellen, Transpersonen und Lesben einsetzen, wenn Sie das Ganze irgendwie mit Ihrer ausländerfeindlichen Agenda verknüpfen können?",
      "preview": "Sehr geehrte Frau Bessin, Sie haben ja gerade am Anfang Ihrer Rede das Beispiel von einer Neuköllner Schule und einem Lehrer, der dort Probleme hat, o..."
    },
    {
      "id": 3686,
      "speaker": "Otto Strauß",
      "party": "AfD",
      "type": "fragestunde",
      "words": 263,
      "text": "Ich habe eine Frage an die Frau Hubertz. - Frau Hubertz, eine Heizung fällt in der Regel im Winter aus; dann weiß sie, dass sie nicht mehr will. Das ist immer so: im Winter. Was wollen Sie jetzt demjenigen empfehlen, der kurzfristig eine neue Heizung braucht, was für eine er einbauen soll? Denn die kommunale Wärmeplanung ist ja noch nicht fertig. Welches Risiko kann er beim Einbau einer neuen Heizung eingehen, wenn er vorher eine Gas- oder eine Ölheizung hatte? Was soll er jetzt machen? Er kann ja nicht lange frieren; er möchte es ja gerne warm haben. Also: Geben Sie mal eine konkrete Antwort, was er jetzt machen darf, ohne Angst haben zu müssen, eine Fehlinvestition getätigt zu haben. Verena Hubertz, Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen: Das ist eine sehr gute Frage; vielen Dank dafür. - Man muss sich das Gebäudeenergiegesetz zusammen mit dem Wärmeplanungsgesetz, die beide derzeit gelten, anschauen und gucken: Ist schon eine Kommune vorangeschritten? Also, kann ich mich zum Beispiel an die Fernwärme oder ein Nahwärmenetz anschließen, oder gibt es das nicht? Wenn die Heizung jetzt kaputtgeht - manchmal kann man sie reparieren -, kann man sich auch - das empfehle ich auch - eine Heizung temporär mieten; da gibt es mittlerweile Anbieter. Wenn man sich jetzt aber eine kaufen will, dann würde ich auf eine mit Erneuerbaren setzen, weil am Ende des Tages eine Öl- oder eine Gasheizung wegen des CO2-Preises, der in den nächsten Jahren auch durch europäische Mechanismen steigt, immer sehr teuer und nicht nachhaltig ist. Deswegen: Lieber einmal schlau investieren als jetzt kurzfristig gedacht!",
      "preview": "Ich habe eine Frage an die Frau Hubertz. - Frau Hubertz, eine Heizung fällt in der Regel im Winter aus; dann weiß sie, dass sie nicht mehr will. Das i..."
    },
    {
      "id": 3690,
      "speaker": "Otto Strauß",
      "party": "AfD",
      "type": "fragestunde",
      "words": 154,
      "text": "Ja, habe ich. - Der Staat ist für ungefähr 40 Prozent der Baukosten verantwortlich. Also, das ist die Staatsquote, die der Staat gerne hat, wenn gebaut wird. Jetzt meine Frage: Wie wollen Sie die Baukosten nach unten drücken, damit die Vorstellung von 15 Euro pro Quadratmeter wirklich umgesetzt werden kann? Bitte mal eine konkrete Antwort. Verena Hubertz, Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen: Sie haben ja schon selbst auf den großen Anteil, den wir als Staat haben, hingedeutet. Da müssen wir durch diesen Wald durch und dürfen wirklich nichts aufeinander liegen lassen. In der letzten Legislatur hatten wir das Bündnis bezahlbarer Wohnraum, das über 170 Maßnahmen entwickelt hat, wo eben alle an einem Strang ziehen müssen. Bei den 15 Euro pro Quadratmeter müssen wir an andere Stellschrauben ran, nämlich an die sogenannten Finanzierungskosten. Hier kann der Staat mit seinem Baukasten an Garantien auch die gute Bonität zur Verfügung stellen und diesen großen Kostenblock runterbekommen.",
      "preview": "Ja, habe ich. - Der Staat ist für ungefähr 40 Prozent der Baukosten verantwortlich. Also, das ist die Staatsquote, die der Staat gerne hat, wenn gebau..."
    },
    {
      "id": 3702,
      "speaker": "Parsa Marvi",
      "party": "SPD",
      "type": "fragestunde",
      "words": 272,
      "text": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Bundeskanzler, ich habe eine Frage zur kürzlich verabschiedeten Föderalen Modernisierungsagenda. Sie haben zu Recht die über 200 Maßnahmen als einen wichtigen Baustein der dringend notwendigen Staatsreform bezeichnet. Der Tenor war: Wir machen das Leben für die Menschen in Deutschland einfacher und digitaler mit weniger Bürokratie, schnelleren Entscheidungen und einer serviceorientierten und bürgerfreundlichen Verwaltung. Entscheidend ist nun die konsequente und schnelle Umsetzung. Von daher meine Frage: Ist diese Föderale Modernisierungsagenda als Auftakt einer umfassenden Staatsreform zu verstehen? Wird diese fortgeschrieben? Welche weiteren Bausteine sind aus Ihrer Sicht notwendig? Und welche weiteren Vereinbarungen werden mit Ländern und Kommunen in Aussicht gestellt? Friedrich Merz, Bundeskanzler: Vielen Dank, Herr Kollege. - Sie sprechen ein Thema an, das zu den Prioritäten der Bundesregierung gehört, nämlich eine umfassende Digitalisierung und Staatsmodernisierung unseres Landes. Sie wissen, dass wir dafür sogar ein gesondertes Ministerium eingerichtet haben, das aber nicht zusätzlich hinzugekommen ist, sondern Kompetenzen bündelt, die es vorher verteilt auf insgesamt sechs Häuser in der Bundesregierung gegeben hat. Wir haben bei der Klausurtagung des Bundeskabinetts im Sommer die erste umfassende Modernisierungsagenda für den Bund bereits beschlossen; sie ist in der Umsetzung. Und wir haben in der vorletzten Woche mit den Ministerpräsidenten der 16 Bundesländer eine zusätzliche Modernisierungsagenda zwischen Bund und Ländern vereinbart mit weit über 200 verschiedenen Maßnahmen, die jetzt noch einmal die Digitalisierung und die Staatsmodernisierung auch im Verhältnis zwischen Bund, Ländern und Gemeinden auf den Weg bringen soll. Das geht jetzt Schritt für Schritt. Wir werden das im nächsten Jahr an den ersten sehr konkreten Beispielen sehen, wie zum Beispiel einem digitalen Personalausweis, digitalen Personaldokumenten usw. bis hin zur Work-and-Stay-Agentur.",
      "preview": "Vielen Dank, Frau Präsidentin. - Sehr geehrter Herr Bundeskanzler, ich habe eine Frage zur kürzlich verabschiedeten Föderalen Modernisierungsagenda. S..."
    },
    {
      "id": 3704,
      "speaker": "Pascal Meiser",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 163,
      "text": "Herr Staatssekretär, Sie haben jetzt gerade das geplante Verfahren zur Beschleunigung der Auftragsvergabe angesprochen. Meine Fragen an Sie sind: Wie wird das voraussichtlich aussehen? Heißt das, dass für den Sektor Verteidigung generell die Regelungen zu Ausschreibungen ausgesetzt werden, um die Verfahren zu beschleunigen? Heißt das, dass möglicherweise freihändige Verfahren, freihändige Vergaben der Regelfall werden sollen? Und wie ist das in Relation zum zeitgleich gerade vorbereiteten Bundestariftreuegesetz zu sehen? Werden die Vergaben, die Aufträge der Bundeswehr und insgesamt Aufträge im Verteidigungsbereich unter das Tariftreuegesetz fallen, und werden somit auch in jedem Fall nur dorthin Aufträge vergeben werden, wo, wie im Koalitionsvertrag versprochen, auch tatsächlich nach den einschlägigen Tarifverträgen bezahlt wird? Dr. Nils Schmid, Parl. Staatssekretär beim Bundesminister der Verteidigung: Herr Abgeordneter, zu all diesen Fragestellungen kann ich heute keine Aussagen treffen, weil der entsprechende Gesetzentwurf noch innerhalb der Bundesregierung vorbereitet und abgestimmt werden soll. Aber der Sommer naht. Es wird alles aufgelöst, und dann können Sie das alles nachlesen. Ich bitte einfach um Verständnis.",
      "preview": "Herr Staatssekretär, Sie haben jetzt gerade das geplante Verfahren zur Beschleunigung der Auftragsvergabe angesprochen. Meine Fragen an Sie sind: Wie..."
    },
    {
      "id": 3711,
      "speaker": "Pascal Meiser",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 106,
      "text": "Herr Minister Klingbeil, Sie haben das 28. Regime erwähnt, also die Vorschläge für einen neuen europäischen Rechtsrahmen. Da wird unter anderem ja auch über die Einführung einer neuen europäischen Gesellschaftsform diskutiert. Meine Frage an Sie ist: Unterstützen Sie das? Ich frage das auch vor dem Hintergrund, dass hierzu gerade auch von Gewerkschaften viele Bedenken vorgetragen werden. Es besteht die Befürchtung, dass es als Schlupfloch zur Umgehung der Mitbestimmung genutzt werden kann - auch als Briefkasteninstrument, sage ich mal, um andere Regelungen zu umgehen. Deswegen meine Frage: Wie stehen Sie dazu? Teilen Sie die Kritik, und lehnen Sie diesen Vorschlag auch ab, so wie ich es tue?",
      "preview": "Herr Minister Klingbeil, Sie haben das 28. Regime erwähnt, also die Vorschläge für einen neuen europäischen Rechtsrahmen. Da wird unter anderem ja auc..."
    },
    {
      "id": 3776,
      "speaker": "Pierre Lamely",
      "party": "AfD",
      "type": "fragestunde",
      "words": 39,
      "text": "Vielen Dank. - Ich habe eine Frage an die Ministerin. Sie sprachen eingangs davon, Demokratie zu fördern, und von dem Programm „Demokratie leben!“. Ich komme aus Fulda. Die AfD hat dort einen Akteneinsichtsausschuss eingeleitet, um zu prüfen - -",
      "preview": "Vielen Dank. - Ich habe eine Frage an die Ministerin. Sie sprachen eingangs davon, Demokratie zu fördern, und von dem Programm „Demokratie leben!“. Ic..."
    },
    {
      "id": 3822,
      "speaker": "Rasha Nasr",
      "party": "SPD",
      "type": "fragestunde",
      "words": 251,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Bundesarbeitsministerin Bärbel Bas. Vielen Dank für Ihre einführenden Worte. Ich bin sehr dankbar, dass Sie den Bereich Fachkräfteeinwanderung so prominent genannt haben. Darum dreht sich auch meine Frage: Die Bundesregierung plant ja die Einrichtung einer Work-and-Stay-Agentur. Könnten Sie uns in einem ersten Schritt einmal erläutern, welche Ziele die Bundesregierung mit der Einrichtung einer solchen Agentur verfolgt? Bärbel Bas, Bundesministerin für Arbeit und Soziales: Frau Abgeordnete, vielen Dank für diese Frage. - Das Ziel der Work-and-Stay-Agentur ist es in der Tat, eine digitale Plattform aufzubauen, über die Menschen aus dem Ausland schneller einen Arbeitsvertrag mit Unternehmen schließen können. Wir werden dabei die Bereiche ressortübergreifend bündeln. Das betrifft einmal das Innenministerium. Daran hängen viele kommunale Ausländerämter - 549 an der Zahl -, die heute die Prozesse sehr unterschiedlich umsetzen. Dabei geht es um Aufenthaltsgenehmigungen, um Visa, um Berufsqualifikationen, die anerkannt werden müssen. Sie kennen die Beschwerden von vielen Unternehmen, die sagen: Ich habe hier einen Arbeitnehmer, eine Arbeitnehmerin, der oder die morgen in meiner Pflegeeinrichtung anfangen könnte, aber es dauert ewig, bis die Behörden entscheiden, ob dieser Mensch hier arbeiten kann. - Das wollen wir bündeln, indem wir die Prozesse zentralisieren und dies auch möglichst digital machen. Das heißt: Man muss den Antrag und seine Daten nur ein Mal abgeben, und es wird im Hintergrund einheitlich geprüft. Das große Ziel der Bundesregierung ist, dass die Abwicklung schneller geht, damit die Menschen, die wir in den Bereichen, in denen Fachkräfte gesucht werden, brauchen, -",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an die Bundesarbeitsministerin Bärbel Bas. Vielen Dank für Ihre einführenden Worte. Ich bin sehr dan..."
    },
    {
      "id": 3827,
      "speaker": "Rasha Nasr",
      "party": "SPD",
      "type": "fragestunde",
      "words": 103,
      "text": "Vielen Dank, Herr Präsident, dass Sie die Kurzintervention zulassen. - Herr Janich, Sie haben ja jetzt ausgeführt, was Ihre Perspektive im Hinblick auf dieses Gesetz ist. Interessanterweise vertrauen Sie nicht mal den Beamten beim Verfassungsschutz; aber gut. Ich möchte Sie eine Sache fragen. Auch Sie waren ja Polizeibeamter bei der Landespolizei in Sachsen, zumindest bis Ende April 2020, als Sie vom Polizeidienst suspendiert wurden, weil Sie als Versammlungsleiter einer nicht angemeldeten Demonstration gegen die Maßnahmen zur Eindämmung der Covid-19 Pandemie aufgetreten sind, bei der es zu Verstößen gegen Auflagen und Beschimpfungen gegen Polizeibeamte kam. Welche Kompetenz haben Sie eigentlich, dieses Gesetz zu beurteilen?",
      "preview": "Vielen Dank, Herr Präsident, dass Sie die Kurzintervention zulassen. - Herr Janich, Sie haben ja jetzt ausgeführt, was Ihre Perspektive im Hinblick au..."
    },
    {
      "id": 3941,
      "speaker": "Ruppert Stüwe",
      "party": "SPD",
      "type": "fragestunde",
      "words": 138,
      "text": "Ich habe eine Nachfrage genau dazu: Wie beurteilen Sie den schnellen Mittelabfluss des Sondervermögens? Wie sind da Ihre Erfahrungen, auch in Bezug auf erste Erfolge? Und wie können wir dafür sorgen, dass die Mittel im Sondervermögen auch durch privates Kapital gehebelt werden? Lars Klingbeil, Bundesminister der Finanzen: Man muss ja fairerweise sagen: Die Fachministerinnen und Fachminister können erst seit dem 15. Oktober mit dem Geld arbeiten. Es hat ein bisschen gedauert, bis wir das hier im Bundestag und im Bundesrat beschlossen hatten. Aber jetzt können die Gelder fließen. Wir werden das im Finanzministerium mit einem eigenen Investitions- und Innovationsbeirat eng monitoren. Auch die Mittelabflüsse der Länder aus den 100 Milliarden Euro werden wir monitoren. Der Deutschlandfonds, den ich gerade angesprochen habe, ist eine der Möglichkeiten, wie wir neben den öffentlichen Geldern dann auch zusätzliches privates Kapital nutzen können.",
      "preview": "Ich habe eine Nachfrage genau dazu: Wie beurteilen Sie den schnellen Mittelabfluss des Sondervermögens? Wie sind da Ihre Erfahrungen, auch in Bezug au..."
    },
    {
      "id": 3943,
      "speaker": "Rüdiger Lucassen",
      "party": "AfD",
      "type": "fragestunde",
      "words": 154,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an den Bundesminister der Verteidigung. Herr Minister Pistorius, die SPD ist ja die Partei der Gleichberechtigung. Sie als Minister haben immer wieder betont, dass Männer und Frauen in der Bundeswehr absolut gleichberechtigt sind. Ihre Kollegin Frau Esdar beispielsweise forderte erst vorgestern das Ende des Ehegattensplittings. Ihre Begründung: ein veraltetes Rollenbild. Der Gesetzentwurf der Koalition zur Modernisierung des Wehrdienstes unterscheidet hingegen zwischen Männern und Frauen. Männer müssen zukünftig den Fragebogen zur Wehrerfassung verpflichtend ausfüllen, Frauen nicht. Warum ist das so? Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Sehr geehrter Herr Abgeordneter, das ist relativ leicht zu beantworten. Die Pflicht der jungen Männer, den Fragebogen auszufüllen, ergibt sich aus der im Grundgesetz festgelegten Wehrpflicht für Männer. Aus dieser Formulierung ergibt sich schon: Es gibt keine Wehrpflicht für Frauen. Also kann ich auch keine einfachgesetzliche Pflicht für Frauen ableiten aus einer grundgesetzlichen Pflicht, die nicht da ist.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an den Bundesminister der Verteidigung. Herr Minister Pistorius, die SPD ist ja die Partei der Gleic..."
    },
    {
      "id": 3960,
      "speaker": "Sahra Mirow",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 220,
      "text": "Danke. - Meine Frage richtet sich an Ministerin Hubertz. Sehr geehrte Frau Hubertz, Wohnungslosigkeit ist ein gesellschaftliches Problem, das dringend und entschlossen angegangen werden muss. Teilen Sie diese Einschätzung, und was planen Sie, um der steigenden Wohnungslosigkeit zu begegnen, gerade auch mit Blick auf die Dunkelziffer von wohnungslosen Menschen? Und wie wollen Sie insbesondere junge wohnungslose Menschen und Menschen ohne deutsche Staatsangehörigkeit in Wohnungslosigkeit, die allzu oft aus den Hilfsstrukturen herausfallen, künftig besser unterstützen? Verena Hubertz, Bundesministerin für Wohnen, Stadtentwicklung und Bauwesen: Ich bin meiner Vorgängerin Klara Geywitz und dem Ministerium sehr dankbar, dass wir dies erstmals in der letzten Legislatur mit einem Nationalen Aktionsplan gegen Wohnungslosigkeit adressiert haben. Wir verfolgen da den sogenannten Housing-First-Ansatz. Er besagt, dass jeder und jede die Möglichkeit eines Dachs über dem Kopf bekommen sollte. Wir müssen aber auch schauen, dass man gar nicht erst in der Wohnungslosigkeit landet, dass also eine Zahlung, die man verpasst, nicht zum Kündigen der Wohnung führt und dass dann eben der Hinauswurf auf die Straße der nächste Schritt ist. Das Thema „Wohnungslosigkeit von Jugendlichen und von Migranten“ ist eins, das wir ebenfalls in dem Aktionsplan adressieren. Da brauchen wir auch eine starke Zusammenarbeit, weil die Dunkelziffer oftmals gar nichts besagt. Da sprechen Sie etwas sehr Wichtiges an. Das ist etwas, woran wir arbeiten und worauf wir auch aufbauen werden.",
      "preview": "Danke. - Meine Frage richtet sich an Ministerin Hubertz. Sehr geehrte Frau Hubertz, Wohnungslosigkeit ist ein gesellschaftliches Problem, das dringend..."
    },
    {
      "id": 3966,
      "speaker": "Sanae Abdi",
      "party": "SPD",
      "type": "fragestunde",
      "words": 223,
      "text": "Vielen Dank, Frau Präsidentin. - Ich will meine Frage gerne an die Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung richten. Sehr geehrte Frau Ministerin, Ende Juni findet in Sevilla eine der wichtigsten UN-Konferenzen statt, nämlich die Internationale Konferenz für Entwicklungsfinanzierung. Ich möchte Sie gerne fragen, welche Schwerpunkte Sie und das BMZ vor Ort auf dieser Konferenz setzen wollen, vor allem in den Bereichen „faire Schuldenpolitik“, „gerechte internationale Steuerpolitik“ und „innovative Finanzierungsmechanismen“ und insbesondere mit Blick auf die Finanzierungslücke in Bezug auf die nachhaltigen Entwicklungsziele. - Danke. Reem Alabali-Radovan, Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung: Sehr geehrte Frau Präsidentin! Sehr geehrte Frau Abgeordnete Abdi, vielen Dank. Die anstehende vierte Entwicklungsfinanzierungskonferenz in Sevilla wird ein wichtiger Meilenstein für die internationale Entwicklungsfinanzierung sein, aber eben auch für den Multilateralismus. Wir erleben gerade, wie sich die USA insbesondere aus der Entwicklungsfinanzierung zurückziehen, und deshalb wird diese Konferenz umso wichtiger sein. Unsere Positionierung ist ganz klar: Wir wollen weiterhin ein zuverlässiger Partner bleiben. Sie haben nach den Schwerpunkten gefragt. Ein Schwerpunkt wird die Frage sein, wie wir private Mittel akquirieren können, wie wir private Investoren dazu bringen können, sich an der Entwicklungsfinanzierung zu beteiligen. Dazu haben wir uns auch am Montag und am Dienstag auf der Hamburger Sustainability Conference beraten. Ein zweiter wichtiger Schwerpunkt wird die Frage sein: Wie können wir die Länder dabei unterstützen, Eigeneinnahmen zu generieren, -",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich will meine Frage gerne an die Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung richten. Sehr g..."
    },
    {
      "id": 3967,
      "speaker": "Sanae Abdi",
      "party": "SPD",
      "type": "fragestunde",
      "words": 119,
      "text": "Vielen Dank. - Ich würde gerne an einer Stelle konkret nachfragen wollen. Ihre Vorgängerin, Svenja Schulze, hat die Idee einer internationalen Milliardärssteuer in vielen Debatten auf die Agenda gebracht. Ich möchte Sie fragen, wie Sie planen, dieses doch sehr wichtige Instrument weiter voranzubringen, und mit welchen Partnern. Reem Alabali-Radovan, Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung: Vielen Dank. - Ich unterstütze die Idee meiner Vorgängerin. Eine internationale Milliardärssteuer von 2 Prozent könnte bis zu 250 Milliarden US-Dollar an Mehreinnahmen generieren. Wir sind noch in Gesprächen zu möglichen Allianzen. Ich sehe schon Potenzial dafür. Allerdings gibt es noch keinen ganz konkreten Vorschlag. Aber es sind noch vier Wochen bis zur Konferenz, und ich nehme das als Auftrag mit. - Vielen Dank.",
      "preview": "Vielen Dank. - Ich würde gerne an einer Stelle konkret nachfragen wollen. Ihre Vorgängerin, Svenja Schulze, hat die Idee einer internationalen Milliar..."
    },
    {
      "id": 3990,
      "speaker": "Sara Nanni",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 27,
      "text": "Herr Theis, das tut mir jetzt fast leid. Ich frage Sie trotzdem, auch weil ich aus der Opposition heraus bei Ihrer ersten Rede schon geklatscht habe, -",
      "preview": "Herr Theis, das tut mir jetzt fast leid. Ich frage Sie trotzdem, auch weil ich aus der Opposition heraus bei Ihrer ersten Rede schon geklatscht habe,..."
    },
    {
      "id": 3994,
      "speaker": "Sara Nanni",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 123,
      "text": "Vielen Dank, Frau Präsidentin. - Ich habe eine Frage an den Kollegen Gregosz. Sie haben ja hier gerade noch mal sehr deutlich veranschaulicht - ich habe mit meinem Wunsch nach einer Zwischenfrage extra bis zum Ende Ihrer Rede gewartet, um zuzuhören, was Sie alles aufzählen -, was für eine große Gefahr die AfD für die Bundesrepublik ist, und zwar insbesondere auch aufgrund der Verbindung zu Russland. Wie Sie wissen, bin ich Mitglied im Verteidigungsausschuss. Seitdem ich Mitglied im Deutschen Bundestag bin, ist die Bedrohung aus Russland mein Thema Nummer eins - wie auch Ihrer Kollegen im Verteidigungsausschuss. Ich frage mich, ob Sie in Anbetracht der Tatsachen, die sich gerade auch in den letzten Monaten gezeigt haben, Ihre politische Einschätzung bezüglich eines AfD-Verbotsverfahrens revidieren.",
      "preview": "Vielen Dank, Frau Präsidentin. - Ich habe eine Frage an den Kollegen Gregosz. Sie haben ja hier gerade noch mal sehr deutlich veranschaulicht - ich ha..."
    },
    {
      "id": 4137,
      "speaker": "Serdar Yüksel",
      "party": "SPD",
      "type": "fragestunde",
      "words": 174,
      "text": "Frau Präsidentin, meine Frage richtet sich an die Bundesministerin der Gesundheit, Frau Warken. - Frau Warken, die Anzahl der Pflegebedürftigen hat sich von 1999 bis zum letzten Jahr verdreifacht - auch durch die Veränderung des Pflegebedürftigkeitsbegriffs im Jahr 2017. In der Projektion ist bis 2055 eine Steigerung von 37 Prozent zu erwarten. Wahrlich stehen wir da vor einer historischen Aufgabe. Unsere Überzeugung ist, dass deren Bewältigung nur mit mehr Solidarität geht. Mich und die Fraktion würde interessieren, wie Ihre Haltung zur Frage nach einem überfälligen Risikoausgleich zwischen der privaten und der gesetzlichen Pflegeversicherung ist. Nina Warken, Bundesministerin für Gesundheit: Frau Präsidentin! Herr Kollege, vielen Dank für die Frage, die ja darauf abzielt, dass es möglicherweise je nach Versicherungsart - also private oder gesetzliche Pflegeversicherung - ein unterschiedlich großes Risiko gibt, pflegebedürftig zu werden. Ich kenne den angesprochenen Vorschlag schon eine Weile. Es wird derzeit ja auch in unserer Bund-Länder-Arbeitsgruppe über solche Strukturveränderungen beraten. Und ich bin offen für alles, was dort vorgelegt wird, und gespannt, ob das dort als eine sinnvolle Maßnahme erachtet wird.",
      "preview": "Frau Präsidentin, meine Frage richtet sich an die Bundesministerin der Gesundheit, Frau Warken. - Frau Warken, die Anzahl der Pflegebedürftigen hat si..."
    },
    {
      "id": 4166,
      "speaker": "Siegfried Walch",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 276,
      "text": "Vielen Dank, Herr Präsident. - Meine Frage geht an den Bundesinnenminister. Ich bin sehr, sehr froh, dass mittlerweile illegale Migration konsequent bekämpft wird. Ich bin sehr froh, dass Extremismus aller Arten konsequent durch den Bundesinnenminister und die Bundesregierung bekämpft wird. Ich möchte aber auf einen Themenkomplex zu sprechen kommen, der in den letzten Jahren in Deutschland an Qualität und Quantität stark zugenommen hat - Stichwort „Clankriminalität in Deutschland“. Mich würde interessieren: Was hat das Bundesinnenministerium, was hat die Bundesregierung vor, und welche Prioritätensetzung genießt das Thema Clankriminalität? Wir müssen alles dafür tun, dass dieser Form der Organisierten Kriminalität in Deutschland der Boden entzogen wird und dass Deutschland hier wieder sicherer wird. Mich würden Ihre Ausführungen hierzu interessieren. - Vielen Dank. Alexander Dobrindt, Bundesminister des Innern: Lieber Kollege Sigi Walch, herzlichen Dank dafür. - Die Bekämpfung der Organisierten Kriminalität und der Clankriminalität ist auch in dieser Wahlperiode eine der Hauptaufgaben in der Sicherheitspolitik. Uns geht es vor allem darum, dass wir die Möglichkeit haben, die Clankriminalität finanziell auszutrocknen. Wir haben ja die Situation, dass unglaubliche Summen an Geld durch kriminelle Machenschaften, durch kriminelle Energie generiert werden. Dadurch, dass wir in jedem Einzelfall von staatlicher Seite den Nachweis erbringen müssen, dass es sich hierbei um Geld handelt, das kriminell erwirtschaftet worden ist, haben wir oftmals die Schwierigkeit, dass diesen Systemen das Geld nicht entzogen werden kann. Deswegen werbe ich sehr dafür, dass wir eine Beweislastumkehr einführen und damit die Möglichkeit schaffen, den Clans, den kriminellen Banden ihre finanziellen Mittel zu entziehen. Das ist der empfindlichste Punkt, an dem wir die Clankriminalität treffen können, um gegen sie vorzugehen, wenn wir ihr die finanzielle Grundlage für ihr kriminelles Handeln entziehen.",
      "preview": "Vielen Dank, Herr Präsident. - Meine Frage geht an den Bundesinnenminister. Ich bin sehr, sehr froh, dass mittlerweile illegale Migration konsequent b..."
    },
    {
      "id": 4200,
      "speaker": "Simone Fischer",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 16,
      "text": "Welche konkreten Maßnahmen plant die Bundesregierung, um sicherzustellen, dass die Pflege verbindlich in den Qualitätsvorgaben -",
      "preview": "Welche konkreten Maßnahmen plant die Bundesregierung, um sicherzustellen, dass die Pflege verbindlich in den Qualitätsvorgaben -"
    },
    {
      "id": 4208,
      "speaker": "Simone Fischer",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 85,
      "text": "Meine Frage schließt sich an das Thema „Situation pflegender Angehöriger“ an. Ministerin Prien hat ja zu Beginn ihrer Amtszeit angekündigt, dass sie den Lohnkostenersatz für pflegende Angehörige als ein sehr wichtiges Instrument erachtet. Inwiefern zeichnet sich konkret ab, dass die Bundesregierung den Lohnkostenersatz für pflegende Angehörige noch in dieser Legislatur einführen wird? Mareike Lotte Wulf, Parl. Staatssekretärin bei der Bundesministerin für Bildung, Familie, Senioren, Frauen und Jugend: Vielen Dank, Frau Kollegin, für die Nachfrage. - Wie gesagt: Die Prüfungen im Haus zu dieser Thematik laufen.",
      "preview": "Meine Frage schließt sich an das Thema „Situation pflegender Angehöriger“ an. Ministerin Prien hat ja zu Beginn ihrer Amtszeit angekündigt, dass sie d..."
    },
    {
      "id": 4315,
      "speaker": "Stefan Seidler",
      "party": "fraktionslos",
      "type": "fragestunde",
      "words": 162,
      "text": "Ja, ich habe eine Nachfrage. - Danke schön, Herr Minister, wir sind dann gespannt auf die Antwort. - Die vorläufige Haushaltsführung stellt viele unserer ehrenamtlichen Organisationen, auch die Minderheitenorganisationen, vor enorme Herausforderungen. In einem Rundschreiben des BMF vom Montag wird darauf hingewiesen, dass die im Rahmen des Haushaltsverfahrens zum ersten Regierungsentwurf gemachten Beschlüsse des Haushaltsausschusses verbindlich berücksichtigt werden sollen. Gilt das analog auch für die in Ihr Haus überführten Titel? Vielleicht können Sie dazu schon etwas sagen. Alexander Dobrindt, Bundesminister des Innern: Nein, auch dazu kann ich an dieser Stelle keine Aussage treffen. Aber es werden zurzeit Bedarfe identifiziert, die im Haus dann nicht nur angemeldet, sondern im bilateralen Verfahren mit dem BMF besprochen werden. Ich darf deswegen auch die Gelegenheit wahrnehmen: Wir sehen dringendsten Bedarf bei den Integrationsprogrammen, die aus unserer Sicht für dieses Jahr nicht ausreichend mitfinanziert werden. Wir stehen deswegen in einem engen Austausch mit dem BMF, um sicherzustellen, dass ausreichende Finanzierungen dafür noch in diesem Jahr bereitgestellt werden.",
      "preview": "Ja, ich habe eine Nachfrage. - Danke schön, Herr Minister, wir sind dann gespannt auf die Antwort. - Die vorläufige Haushaltsführung stellt viele unse..."
    },
    {
      "id": 4344,
      "speaker": "Steffi Lemke",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 593,
      "text": "Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Dürre ist eines der entscheidendsten Themen, die über die Zukunft in unserem Land entscheiden werden, sowohl wirtschaftlich, sozial, ökologisch als auch - Überraschung - sicherheitspolitisch. Ich frage Sie, liebe Bundesregierung und liebe Kolleginnen und Kollegen hier im Haus: Hat das Hohe Haus diese Situation in ihrer Dramatik wirklich schon verstanden und erkannt, wie ernst die Lage ist? Oder wollen Sie weiter den Kopf in den Sand stecken und gleich in Ihren Reden darauf hinweisen, dass es ja heute ein bisschen geregnet hat? Wir reden hier nicht über ein paar trockene Wochen im Jahr - das ist nicht das Thema -, sondern wir erleben das vierte Dürrejahr seit 2018. Die Böden sind trotz des bisschen Regens vielerorts schlichtweg leer, staubtrocken. Wälder sterben ab, Flüsse führen Niedrigwasser, die Grundwasserspiegel sinken, und das alles nicht irgendwo in Ländern fern von uns, sondern hier in unserer eigenen Heimat. Seit dem Jahr 2000 - und jetzt hören Sie mal bitte genau hin! - verlieren wir in Deutschland jedes Jahr 2,5 Milliarden Tonnen Wasser. Zur Verdeutlichung: Das ist ungefähr die achtfache Menge des schönen Tegernsees. Selbstverständlich geht die Welt morgen nicht unter - ich weiß nicht, was das für eine dumme Binse ist; das hat auch nie jemand behauptet, außer möglicherweise Friedrich Merz -, aber die Wirtschaft und der Wohlstand in unserem Land, die werden den Bach runtergehen, wenn wir diese Themen, diese Problematik nicht ernst nehmen. Deshalb, lieber Herr Merz und lieber Herr Klingbeil: Nehmen Sie die Realität da draußen in der Natur, in den Wäldern und auf den Äckern ernst! Ich erwarte schlichtweg von einer Wirtschaftsministerin, dass sie weiß, was es bedeutet, wenn die Pegel auf dem Rhein über Wochen zu niedrig sind, was das für Auswirkungen auf die Industrie, auf Chemieparks und auf die Logistik hat. Es hängt eben alles am Wasser. Ich erwarte, dass ein Verkehrsminister weiß, dass die Schifffahrt auf der Elbe wegen Niedrigwasser am Ende ist, dass eine Gesundheitsministerin etwas über die in die Höhe schnellenden Hautkrebszahlen zu sagen hat und dass man sich auf eine Hitzewelle im Sommer vorbereitet und die Bevölkerung informiert. Die Forstwirtschaft steht mit dem Rücken zur Wand. Ich erwarte von einem Heimatschutzminister, dass er gemeinsam mit den Ländern Katastrophenvorsorge betreibt und sich auf eine verschärfte Waldbrandsaison vorbereitet, die immer früher im Jahr beginnt, statt der Hubschrauberrechnungen über 1,3 Millionen Euro, die die Bundeswehr nach Sachsen-Anhalt geschickt hat, weil sie dort geholfen hat. Viele Landwirtschaftsbetriebe haben massive Verluste durch Dürre auf der einen und Starkregen und Hagel auf der anderen Seite. Ich erwarte, dass ein Landwirtschaftsminister dazu mehr zu sagen hat als: Dann essen wir eben mehr Fleisch. Auch Sie, liebe Union, sagen, dass Sie die Klimaziele einhalten wollen, dass Sie Wohlstand und Sicherheit in unserem Land bewahren wollen. Das freut mich sehr. Aber dann sage ich Ihnen: Ohne eine entschlossene Dürrebekämpfung und ohne dass wir mehr Wasser in der Landschaft zurückhalten, wird das nichts werden, weil unsere Böden und unsere Wälder die größten CO2-Speicher sind, die wir haben. Wenn sie diese Speicherfunktion verlieren, dann können Sie die Klimaschutzziele nicht einhalten. Liebe Kolleginnen und Kollegen aus dem Regierungslager, was ist zu tun? Erstens. Nehmen Sie die Realität da draußen in der Natur, auf den Feldern und das aufgeheizte Weltmeer genauso ernst wie die anderen Krisen, mit denen wir zu kämpfen haben! Zweitens. Es muss darum gehen, insbesondere für vulnerable Gruppen - wie chronisch Kranke mit Erkrankungen im Herz-Kreislauf-Bereich, Menschen, die Blutdrucksenker nehmen müssen, Schwangere, kleine Kinder - Vorbereitungen zu treffen und Hitzeschutzpläne aufzulegen, statt zu warten, bis die Hitze da ist.",
      "preview": "Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Dürre ist eines der entscheidendsten Themen, die über die Zukunft in unserem Land entsch..."
    },
    {
      "id": 4369,
      "speaker": "Stephan Brandner",
      "party": "AfD",
      "type": "fragestunde",
      "words": 254,
      "text": "Herr Frei, ich habe eine Frage dazu. Zum Arbeitsmarkt hat sich ja der Friedrich Merz offenbar in den letzten Tagen beim Wirtschaftsrat der CDU geäußert. Ich lese zwei Zitate vor. Erstens: „Auch die Bürger müssen anpacken“, und zweitens: „Wir müssen in diesem Land wieder mehr und vor allem effizienter arbeiten“. Also, erklären Sie mal den Unterschied zwischen „die Bürger“, die mehr anpacken sollen, und „wir“, die mehr arbeiten sollen. Sieht der Herr Merz sich nicht als Bürger? Wo ist da der Gegensatz? Und wie sollen die Bürger in diesem Land konkret mehr anpacken und effizienter arbeiten? Thorsten Frei, Bundesminister für besondere Aufgaben: Sehr geehrter Herr Kollege Brandner, ich kann diese Zitate jetzt nicht exakt einordnen, weil ich die Rede selbst nicht verfolgt habe. Aber ich kann sie, denke ich, so erklären, dass der Herr Bundeskanzler darauf hingewiesen hat, dass wir insgesamt eine Entwicklung in Deutschland haben, wonach die durchschnittliche Arbeitszeit der Menschen in den vergangenen Jahren kontinuierlich zurückgegangen ist. Wir arbeiten deutlich weniger Stunden pro Kopf und Jahr als praktisch alle anderen Länder Europas und erst recht darüber hinaus; in anderen Ländern in Europa wird 200, 300 Stunden mehr pro Kopf und Jahr gearbeitet. Und das ist eine Entwicklung, die natürlich auch Auswirkungen auf die preisliche Wettbewerbsfähigkeit und den Wohlstand unseres Landes hat. Der Herr Bundeskanzler sieht sich natürlich auch als Bürger wie jeden anderen, und seine Aussagen sind an uns alle gerichtet, nicht an irgendjemanden persönlich, sondern an uns als Gesellschaft, nämlich dass Leistungsfähigkeit und Leistungswille eben auch die Grundvoraussetzungen für Wohlstand sind.",
      "preview": "Herr Frei, ich habe eine Frage dazu. Zum Arbeitsmarkt hat sich ja der Friedrich Merz offenbar in den letzten Tagen beim Wirtschaftsrat der CDU geäußer..."
    },
    {
      "id": 4370,
      "speaker": "Stephan Brandner",
      "party": "AfD",
      "type": "fragestunde",
      "words": 313,
      "text": "Ich warte den Applaus für diese Worthülsen gerne noch ab. - Meine Frage ist aber in die Zukunft gerichtet. Ich meine, dass wir in der Vergangenheit einen hohen Versorgungssicherheitsgrad hatten, ist ja unbenommen. Wir hatten einen ordentlichen Mix aus Kernenergie, Kohlekraftwerken - Steinkohle, Braunkohle - und Gaskraftwerken. Das hat alles wunderbar funktioniert. Aber wir laufen ja in die Phase von Dunkelflauten; dann ist gar kein Strom da. Dann habe ich gelesen: Es gibt neuerdings auch Hellbrisen, wenn zu viel Strom da ist und die Netze überlastet sind, Stichwort „Spanien“, wo den Leuten alles um die Ohren geflogen ist. Also, sind Sie darauf vorbereitet? Und welche Rolle spielt in dem Zusammenhang Ihr Bestreben, mehrere Dutzend Gaskraftwerke für 50 Milliarden bis 60 Milliarden Euro neu zu errichten? Es muss doch eine gewisse Angst da sein, dass es die sogenannten erneuerbaren Energien nicht schaffen. Also, meine Frage in die Zukunft gerichtet: Wie sieht die Versorgungssicherheit in Zukunft aus? Können Sie Stromabschaltungen und Stromrationierungen ausschließen, ja oder nein? Stefan Rouenhoff, Parl. Staatssekretär bei der Bundesministerin für Wirtschaft und Energie: Sehr geehrter Herr Abgeordneter, ich möchte mal eines sehr deutlich sagen: Wir sollten jetzt nicht in eine Art verfallen, die die Menschen in Deutschland verunsichert. Wir haben in den letzten Jahrzehnten, in der Nachkriegszeit, keine Stromabschaltungen und auch keine Stromrationierungen gesehen. Ich habe gesagt, dass dies auch in Zukunft der Fall sein wird, wenn wir die entsprechenden Maßnahmen auf den Weg bringen. Wir sind ganz weit entfernt von den Horrorszenarien, die Sie hier aufzeigen; das will ich ausdrücklich sagen. Wir haben eines der sichersten Netze der Welt. Wir werden in den nächsten Jahren natürlich nicht nur die Kraftwerksstrategie und die Kapazitätsmechanismen auf den Weg bringen, sondern auch weitere Flexibilisierungen bei der Stromnachfrage herbeiführen. All das wird dazu beitragen, dass wir die Verlässlichkeit, die wir in den letzten Jahrzehnten unter Beweis gestellt haben, auch weiterhin unter Beweis stellen werden.",
      "preview": "Ich warte den Applaus für diese Worthülsen gerne noch ab. - Meine Frage ist aber in die Zukunft gerichtet. Ich meine, dass wir in der Vergangenheit ei..."
    },
    {
      "id": 4383,
      "speaker": "Stephan Brandner",
      "party": "AfD",
      "type": "fragestunde",
      "words": 131,
      "text": "Der werte Kollege Hoß gibt ja die Möglichkeit, noch mal exakt dieses Zitat des Kanzlers unter die Lupe zu nehmen. Er sprach - noch mal - von einer „Auseinandersetzung zwischen ganz links und ganz rechts“. Da die Zeit vorhin nicht ausgereicht hat, Herr Frei, noch mal meine Frage: Wo lag der Anteil von ganz rechts an den bürgerkriegsähnlichen Zuständen in Gießen am letzten Wochenende konkret? Thorsten Frei, Bundesminister für besondere Aufgaben: Herr Brandner, die Äußerung des Bundeskanzlers kann aus meiner Sicht nicht so gewertet werden, wie Sie es tun. Wir haben eine Auseinandersetzung von ganz rechts und ganz links an diesem Wochenende erlebt. Unabhängig davon steht, dass gegen geltendes Recht nicht verstoßen werden darf, egal von wem. Und Verstöße werden ohne Ansehen der Person und der Organisationen dann eben auch verfolgt.",
      "preview": "Der werte Kollege Hoß gibt ja die Möglichkeit, noch mal exakt dieses Zitat des Kanzlers unter die Lupe zu nehmen. Er sprach - noch mal - von einer „Au..."
    },
    {
      "id": 4390,
      "speaker": "Stephan Protschka",
      "party": "AfD",
      "type": "fragestunde",
      "words": 129,
      "text": "Danke, Herr Präsident. - Kommen wir wieder zu der eigentlichen Antwort zurück, was Sie tun wollen. Sie haben angesprochen, dass die Agrardieselrückvergütung ab 01.01.2026 wieder eingeführt wird. Jetzt ist meine Frage: Was passiert mit den Jahren 2024 und 2025, in denen die Landwirte weniger Agrardieselrückvergütung bekommen haben? Ist das dann der Verlust für die Landwirte, oder können sie im Nachhinein mit einer Erstattung rechnen? Alois Rainer, Bundesminister für Landwirtschaft, Ernährung und Heimat: Sehr geehrter Herr Protschka, vielen Dank, dass ich das klarstellen kann: Das gilt ab 01.01.2026. Wir können nicht alles, was die vorherige Bundesregierung gemacht hat, rückwirkend ändern. Darüber hinaus besteht hier auch ein Finanzierungsvorbehalt. Man darf nicht vergessen: Es sind circa 430 Millionen Euro, die wieder an die Landwirte zurückfließen. Das geht auch aus Haushaltsgründen nicht früher.",
      "preview": "Danke, Herr Präsident. - Kommen wir wieder zu der eigentlichen Antwort zurück, was Sie tun wollen. Sie haben angesprochen, dass die Agrardieselrückver..."
    },
    {
      "id": 4391,
      "speaker": "Stephan Protschka",
      "party": "AfD",
      "type": "fragestunde",
      "words": 189,
      "text": "Danke, Frau Präsidentin. - Sehr geehrter Herr Minister, es geht um die 80 Prozent des gesetzlichen Mindestlohns für Saisonarbeitskräfte, was Sie unterstützen. Ich würde es begrüßen und meine Fraktion natürlich auch, wenn Sie das umsetzen könnten. Meine Frage dazu: In der letzten Legislatur hatten wir als AfD-Fraktion das bereits gefordert. Da hat es Ihre Fraktion leider noch abgelehnt aus rechtlichen Gründen. Es hieß, menschenverachtend wären wir als AfD. Woher kommt der Sinneswandel? Ist das jetzt nicht mehr menschenverachtend, oder ist es jetzt rechtlich etwas anderes, wenn Sie das fordern? Könnten Sie mir das bitte schön kurz erklären? - Danke schön. Alois Rainer, Bundesminister für Landwirtschaft, Ernährung und Heimat: Sehr geehrter Herr Protschka, es ist eine völlig andere Situation. Wir stehen nach wie vor zum Mindestlohn. Wir stehen aber auch zur Mindestlohnkommission, die paritätisch besetzt ist. Sie hat in den letzten Jahren immer wieder den Mindestlohn angehoben. Jetzt geht es um den starken Anstieg des jetzigen Mindestlohns auf dann 15 Euro. Dass er irgendwann aufgrund von Beschlüssen der Mindestlohnkommission kommen wird, das ist klar. Jetzt geht es nur um die Geschwindigkeit, also darum, wie schnell man auf die Höhe kommt.",
      "preview": "Danke, Frau Präsidentin. - Sehr geehrter Herr Minister, es geht um die 80 Prozent des gesetzlichen Mindestlohns für Saisonarbeitskräfte, was Sie unter..."
    },
    {
      "id": 4413,
      "speaker": "Susanne Hierl",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 103,
      "text": "Vielen Dank, Herr Präsident. - Meine Frage geht an Frau Ministerin Hubig. Wir haben im Koalitionsvertrag vereinbart, Frauen besser vor Gewalt zu schützen. Das wurde heute schon verschiedentlich thematisiert. Im Zuge der Reform des Gewaltschutzgesetzes soll jetzt die Fußfessel kommen. Es geht noch um viele andere Themen; das Umgangs- und Sorgerecht haben Sie in Ihrem Eingangsstatement schon angesprochen. Was wir uns noch vorgenommen haben, ist, Frauen und besonders verletzliche Personen, wie zum Beispiel Kinder, zu schützen, und zwar durch ein neues Qualifikationsmerkmal bei Mord. Können Sie uns hierzu die weiteren Pläne erläutern und diese vielleicht auch schon mit einem Zeitplan hinterlegen? - Danke.",
      "preview": "Vielen Dank, Herr Präsident. - Meine Frage geht an Frau Ministerin Hubig. Wir haben im Koalitionsvertrag vereinbart, Frauen besser vor Gewalt zu schüt..."
    },
    {
      "id": 4453,
      "speaker": "Sylvia Rietenberg",
      "party": "GRÜNE",
      "type": "fragestunde",
      "words": 307,
      "text": "Sehr geehrte Frau Ministerin Bas, ich frage Sie zur anstehenden Änderung des SGB II. Da ist ja angedacht, dass Menschen, die nicht erreichbar sind, ab einem gewissen Zeitraum auch die Kosten der Unterkunft, also die Miete, gänzlich gestrichen werden können. Meine Frage bezieht sich darauf. Wir haben dazu alle diesen Brief von den Verbänden bekommen. Jeder Abgeordnete, jede Abgeordnete hat ihn bekommen; er ist Ihnen vielleicht auch bekannt. Auch die Verbände befürchten, dass diese Pläne zur Verschärfung bei den Kosten der Unterkunft dazu führen, dass Menschen wohnungslos werden. Jetzt kommt meine Frage: Wie stimmt das Ihrer Einschätzung nach mit dem erklärten Ziel der Bundesregierung überein, die Wohnungslosigkeit bis 2030 zu bekämpfen? Bärbel Bas, Bundesministerin für Arbeit und Soziales: Ich gebe Ihnen mal ein Beispiel. Es geht um Mitwirkungspflichten bei der Reform der Grundsicherung und um Pflichtverletzungen. Im SGB I sind die Mitwirkungspflichten in § 66 jetzt schon so angelegt: Wenn ein Mensch, der Sozialleistungen bezieht, nicht mitwirkt, nicht erreichbar ist, dann kann der Staat die Sozialleistung komplett einstellen. Das beschreiben wir auch in dem Grundsicherungsgesetz noch mal. Darum geht es. Dass wir Wohnungslosigkeit vermeiden - das habe ich gerade geschildert -, ist bei Bedarfsgemeinschaften auf jeden Fall so. Es wird kein Kind, kein Partner auf die Straße gesetzt. Und vor allen Dingen: Wenn derjenige, der sich nicht meldet, nicht auffindbar ist, einen Tag später wieder da ist, dann werden die Leistungen wieder gezahlt. Deshalb ist das in diesem Entwurf sichergestellt. Das will ich an der Stelle noch mal sagen. Nur: Es ist nicht richtig, so zu tun, als hätte es nie Mitwirkungspflichten, Pflichtverletzungen und Sanktionen gegeben. Das stimmt so nicht. Entsprechend ist meine Intention. Ich kann nicht, wenn ich keinen mehr erreiche, wenn der Nachbar sagt: „Der wohnt hier schon lange nicht mehr“, einfach weiterzahlen. Das halte ich für falsch. Deshalb werden die Zahlungen dann auch eingestellt.",
      "preview": "Sehr geehrte Frau Ministerin Bas, ich frage Sie zur anstehenden Änderung des SGB II. Da ist ja angedacht, dass Menschen, die nicht erreichbar sind, ab..."
    },
    {
      "id": 4470,
      "speaker": "Tamara Mazzi",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 63,
      "text": "Danke. - Herr Merz, Ihre Aussage überrascht mich doch sehr. Wenn man den Bericht liest, merkt man, dass es Frau Dr. Sudhof vor allem darum ging, den Schaden für den Steuerzahler gering zu halten. Deshalb meine Nachfrage: Haben Sie den Bericht überhaupt persönlich gelesen? Friedrich Merz, Bundeskanzler: Frau Kollegin, ich habe den Bericht gelesen und habe an meiner Bewertung dazu nichts zu ändern.",
      "preview": "Danke. - Herr Merz, Ihre Aussage überrascht mich doch sehr. Wenn man den Bericht liest, merkt man, dass es Frau Dr. Sudhof vor allem darum ging, den S..."
    },
    {
      "id": 4500,
      "speaker": "Thomas Erndl",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 133,
      "text": "Sehr geehrte Frau Präsidentin! Ich richte meine Frage an den Herrn Bundesminister der Verteidigung. - Herr Minister, Sie beschreiben regelmäßig eindrücklich die Bedrohungslage und haben das dankenswerterweise auch bei den einleitenden Worten heute gemacht. Dieses Parlament hat auf die Bedrohungslage mit der Bereichsausnahme für Verteidigungsausgaben bei der Schuldenbremse bereits richtig reagiert und den Weg für einen grundsätzlichen Aufbau und Ausbau unserer Verteidigungsfähigkeiten freigemacht. Im Entwurf zum neuen Wehrdienstgesetz wollen Sie die Möglichkeit einer verpflichtenden Heranziehung mit der Voraussetzung verknüpfen, dass die verteidigungspolitische Lage dies erfordert. Halten Sie die jetzige Bedrohungslage für ausreichend? Und wenn wir als Parlament diese Bedrohungslage für die Bereichsausnahme schon anerkannt haben: Was muss tatsächlich noch passieren, damit auch die Voraussetzungen für die verpflichtende Heranziehung geschaffen werden, wenn Freiwilligkeit nicht ausreicht? Und sollten wir diese Debatte nicht jetzt abschließend führen?",
      "preview": "Sehr geehrte Frau Präsidentin! Ich richte meine Frage an den Herrn Bundesminister der Verteidigung. - Herr Minister, Sie beschreiben regelmäßig eindrü..."
    },
    {
      "id": 4544,
      "speaker": "Thomas Rachel",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 103,
      "text": "Frau Präsidentin! Frau Ministerin, im Koalitionsvertrag findet sich auch die schon seit Langem von der CDU/CSU-Fraktion vertretene Idee, den Garantierahmen des Bundes zu nutzen, um mehr Investitionen in den Entwicklungsländern zu ermöglichen. Meine Frage an Sie: Wie wollen Sie diese Anregung umsetzen? - Herzlichen Dank. Reem Alabali-Radovan, Bundesministerin für wirtschaftliche Zusammenarbeit und Entwicklung: Sehr geehrter Herr Abgeordneter, die Bundesregierung hat sich im Koalitionsvertrag vorgenommen, exportorientierten und investitionsbereiten Unternehmen bessere Finanzierungsmöglichkeiten und Risikoabsicherungen zu bieten. Dafür soll der Gewährleistungsrahmen des Bundes modernisiert und erweitert werden. Ich sehe da großes Potenzial, und wir werden auch das gemeinsam angehen, so wie es im Koalitionsvertrag vereinbart ist.",
      "preview": "Frau Präsidentin! Frau Ministerin, im Koalitionsvertrag findet sich auch die schon seit Langem von der CDU/CSU-Fraktion vertretene Idee, den Garantier..."
    },
    {
      "id": 4579,
      "speaker": "Tilman Kuban",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 145,
      "text": "Sie haben die Handelspolitik angesprochen. Als Exportnation sind wir im Wesentlichen auch davon abhängig, auf offene Märkte zugehen zu können. Von daher wäre meine Nachfrage, inwieweit Sie Möglichkeiten im Rat sehen, weitere Handelsabkommen auf den Weg und dann auch zum Abschluss zu bringen. Friedrich Merz, Bundeskanzler: Vordringliche Aufgabe der Europäischen Union wird sein, jetzt das Abkommen mit den südamerikanischen Staaten, das den Namen „Mercosur-Abkommen“ trägt, in Kraft zu setzen. Darüber wird seit über 25 Jahren verhandelt. Wenn es uns nicht gelingt, dieses ausverhandelte Abkommen jetzt in Kraft zu setzen, wird die Glaubwürdigkeit der Europäischen Union auf der ganzen Welt leiden, wenn es um weitere Handelsabkommen geht. Wenn wir es schaffen, gibt es eine große Zahl von Ländern, die daran interessiert sind, mit der Europäischen Union solche Handelsverträge abzuschließen. Aber meine absolute Priorität ist, jetzt erst mal dafür zu sorgen, dass Mercosur in Kraft treten kann.",
      "preview": "Sie haben die Handelspolitik angesprochen. Als Exportnation sind wir im Wesentlichen auch davon abhängig, auf offene Märkte zugehen zu können. Von dah..."
    },
    {
      "id": 4587,
      "speaker": "Tilman Kuban",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 154,
      "text": "Frau Präsidentin! Herr Minister, vielen herzlichen Dank für Ihre klare Haltung in dieser Frage. Meine Frage betrifft die Rolle Deutschlands. Was können wir perspektivisch leisten, um eine Annäherung und ein gemeinsames Verständnis zwischen den Palästinensern und den Israelis herbeizuführen? Sie waren ja selbst in Ramallah, aber auch in Israel, was ja schon ein sehr, sehr starkes Zeichen gewesen ist. Dr. Johann David Wadephul, Bundesminister des Auswärtigen: Vielen Dank. - Ich glaube in der Tat, dass Deutschland dabei gemeinsam mit europäischen Partnern eine konstruktive Rolle übernehmen kann. Ich bin in intensiven Gesprächen auch mit den Außenministern der arabischen Nachbarländer und werde demnächst nach Jordanien reisen, um mit dem dortigen Kollegen den arabischen Plan für den Gazastreifen und die Palästinensergebiete zu erörtern. Ich glaube, es ist sehr gut, dass diese Staaten Verantwortung für die Region übernehmen wollen, und wir sollten sie dabei konstruktiv unterstützen. Das ist endlich eine realistische Chance für ein Szenario am Tag danach.",
      "preview": "Frau Präsidentin! Herr Minister, vielen herzlichen Dank für Ihre klare Haltung in dieser Frage. Meine Frage betrifft die Rolle Deutschlands. Was könne..."
    },
    {
      "id": 4633,
      "speaker": "Tobias Matthias Peterka",
      "party": "AfD",
      "type": "fragestunde",
      "words": 94,
      "text": "Vielen Dank für die - so will ich es mal nennen - Antwort. Meine Frage ging ja vor allem auch in die Richtung, inwieweit die Bundesregierung oder auch Ihr Haus in die weiteren Vorgänge involviert sind. Die letzte Bundesregierung hat sich ja nicht gerade mit Ruhm bekleckert. Von der Lieferung von 5 000 Helmen bis hin zu irgendwelchen Ultimaten - so auch das letzte -, die man nicht unterfüttern konnte, hat die deutsche Außenpolitik einiges geboten. Sind Sie denn bereit, wieder zu einer Rolle des neutralen Maklers zurückzukehren, ohne die Konstellation Angreifer/Angegriffener zu verneinen?",
      "preview": "Vielen Dank für die - so will ich es mal nennen - Antwort. Meine Frage ging ja vor allem auch in die Richtung, inwieweit die Bundesregierung oder auch..."
    },
    {
      "id": 4672,
      "speaker": "Ulrich Thoden",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 227,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an den Bundesminister der Verteidigung. Herr Minister, am 15. August überflogen zwei Eurofighter mit einer Geschwindigkeit von circa 800 Stundenkilometern das Elztal im Schwarzwald, und zwar - das ist das Entscheidende - in einer Flughöhe von nur 150 Metern. Entsprechend groß war das Entsetzen bei der Bevölkerung dort. Ein örtlicher Journalist von der „Badischen Zeitung“, dem ich ausdrücklich danken möchte, hat Ihr Ministerium angeschrieben und zur Antwort bekommen, dass mit einer Weisung vom 4. Juli die Flughöhe auf ebendiese 150 Meter reduziert worden ist. Meine Frage jetzt: Warum muss die Öffentlichkeit das über eine Zeitungsrecherche erfahren, und warum haben Sie nicht die Öffentlichkeit und vor allem auch die zuständigen Abgeordneten darüber informiert? Boris Pistorius, Bundesminister der Verteidigung: Sehr geehrte Frau Präsidentin! Herr Abgeordneter, das kann ich Ihnen nicht sagen. Das ist eine Anordnung, ich vermute, von der Luftwaffe, die in Abstimmung mit den anderen Einheiten des Hauses getroffen worden ist. Ich halte es für notwendig, dass wir auch in anderen Höhen üben, als das in der Vergangenheit nötig war. Leider ist das so. Die Kommunikation kann man sicher verbessern. Aber ob die Mitteilung über diesen oder jenen Kanal gelaufen wäre, hätte wahrscheinlich den Unmut oder das Erschrecken nicht gelindert, weil viele dann trotzdem nichts davon erfahren hätten. Aber ich werde dem nachgehen und klären, was wie kommuniziert worden ist.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage geht an den Bundesminister der Verteidigung. Herr Minister, am 15. August überflogen zwei Eurofighter mit..."
    },
    {
      "id": 4728,
      "speaker": "Violetta Bock",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 48,
      "text": "Sehr geehrte Frau Präsidentin, ich möchte noch einmal nachfragen. Die Frage der Kollegin, die nach der Rechtsgrundlage gefragt hatte, wurde ja nicht beantwortet. Habe ich das jetzt richtig verstanden: Sie verlassen sich einzig und allein auf das Wort von Herrn Merz? Oder können Sie hier eine Rechtsgrundlage nennen?",
      "preview": "Sehr geehrte Frau Präsidentin, ich möchte noch einmal nachfragen. Die Frage der Kollegin, die nach der Rechtsgrundlage gefragt hatte, wurde ja nicht b..."
    },
    {
      "id": 4740,
      "speaker": "Volker Mayer-Lay",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 120,
      "text": "Vielen Dank. - Frau Präsidentin! Sehr geehrter Herr Bundesminister Frei, wir sind alle von der Hoffnung getragen, dass es irgendwann zu einem Ende der Kampfhandlungen in der Ukraine kommen wird. Meine Frage ist: Gibt es proaktive Vorbereitungen der Bundesregierung für diese Zeit? Denn die wird uns vor ganz besondere Herausforderungen stellen. Thorsten Frei, Bundesminister für besondere Aufgaben: Werter Herr Kollege Mayer-Lay, neben den Bemühungen, einen Beitrag dazu zu leisten, so schnell wie möglich zu einem nachhaltigen, belastbaren und gerechten Frieden zu kommen, müssen wir uns natürlich auch mit der Frage beschäftigen, was am Tag danach passiert. Auch darüber gibt es viele Gespräche unter den europäischen Partnern und auch innerhalb der Bundesregierung. Es ist eine zentrale Aufgabe, der wir uns stellen.",
      "preview": "Vielen Dank. - Frau Präsidentin! Sehr geehrter Herr Bundesminister Frei, wir sind alle von der Hoffnung getragen, dass es irgendwann zu einem Ende der..."
    },
    {
      "id": 4750,
      "speaker": "Wilfried Oellers",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 153,
      "text": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an die Arbeitsministerin Frau Bärbel Bas. Sehr geehrte Frau Ministerin, in den Koalitionsvertrag haben wir die Themen „inklusiver Arbeitsmarkt“ und „Weiterentwicklung der Werkstätten für behinderte Menschen“ aufgenommen. Meine Frage ist: Wann ist mit einem ersten Entwurf zu rechnen, damit wir da in die Umsetzung kommen? Bärbel Bas, Bundesministerin für Arbeit und Soziales: Herr Abgeordneter, vielen Dank für die Frage. - Es ist so, dass wir im Moment auf Regierungsseite die Änderung des BGG, also des Behindertengleichstellungsgesetzes, in der Diskussion bzw. in der Abstimmung haben. Danach wollen wir das Werkstättengesetz einbringen, an dem wir im Hause schon parallel arbeiten. Da geht es in der Tat darum, dass wir eine echte Alternative zum ersten Arbeitsmarkt schaffen und das Entgelt erhöhen; da sind viele Bausteine schon angelegt. Der Plan ist zumindest, Anfang nächsten Jahres, wenn die Änderung des BGG abgeschlossen ist, dieses Reformprojekt mit dem Werkstättengesetz vorzulegen.",
      "preview": "Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an die Arbeitsministerin Frau Bärbel Bas. Sehr geehrte Frau Ministerin, in den Koalitionsver..."
    },
    {
      "id": 4751,
      "speaker": "Wilfried Oellers",
      "party": "CDU/CSU",
      "type": "fragestunde",
      "words": 157,
      "text": "Sehr gerne, Frau Präsidentin. - Frau Ministerin, eine weitere Frage. Die Themen im Zusammenhang mit dem inklusiven Arbeitsmarkt sind ja immer sehr komplex. Meine Frage geht dahin: Wird gegebenenfalls auch die Möglichkeit bestehen, einige Punkte vorzuziehen, oder planen Sie ein Gesamtpaket? Hintergrund der Frage ist, dass kleinere Pakete sicherlich, hoffentlich schneller durchgehen, gerade was die Thematik der Werkstätten für behinderte Menschen betrifft. Bärbel Bas, Bundesministerin für Arbeit und Soziales: Es ist immer schwierig, in der Umsetzung Teile herauszunehmen. Ich plane natürlich insgesamt eine Werkstattreform, die schon etwas umfassender sein soll. Deswegen möchte ich eigentlich ungerne einzelne Teile beschließen. Ein Gesamtpaket ist schon sinnvoller, weil viele Voraussetzungen auch miteinander zusammenhängen. Ich nenne das Arbeitsbudget, das mit aufgenommen wird, oder dass wir bei der Rente etwas tun, damit der Wechsel von einer Werkstatt in den Arbeitsmarkt für die Menschen mit Behinderung wirklich kein Nachteil mehr ist. Das sind alles sehr komplexe Dinge; deswegen würde ich das gerne insgesamt machen.",
      "preview": "Sehr gerne, Frau Präsidentin. - Frau Ministerin, eine weitere Frage. Die Themen im Zusammenhang mit dem inklusiven Arbeitsmarkt sind ja immer sehr kom..."
    },
    {
      "id": 4785,
      "speaker": "Zada Salihović",
      "party": "DIE LINKE",
      "type": "fragestunde",
      "words": 244,
      "text": "Herr Präsident! Werte Demokratinnen und Demokraten! Dieses Gesetz will unsere militärische Sicherheit stärken. Aber ich frage Sie: Sicherheit für wen und vor wem? Ja, wir brauchen Schutz vor Spionage, wir brauchen auch Schutz vor Sabotage, und vor allem brauchen wir Schutz vor Rechtsextremen in Uniform. Aber dieses Gesetz schafft vor allem eines: mehr Überwachung, ohne das eigentliche Problem zu lösen. Rechte Netzwerke in der Bundeswehr sind keine Einzelfälle mehr; sie sind strukturelle Realität. Was bringt eine neue Verfassungstreueprüfung, wenn Reichsbürger wie die von der Gruppe Reuß trotzdem durch deutsche Kasernen spazieren konnten? Und jetzt sollen Soldatinnen und Soldaten Reiseverbote bekommen, private Sicherheitsdienste Menschen kontrollieren dürfen, auch außerhalb militärischer Zonen. Das ist kein gezielter Schutz, das ist Misstrauensverwaltung per Gesetz. Die zentrale Frage bleibt unbeantwortet: Was passiert mit den Informationen, wenn sie da sind? Denn an Daten hat es ja nie gemangelt, nur eben an Konsequenzen, an Haltung und an Aufarbeitung. Sie schaffen mehr Befugnisse, aber keine bessere Kontrolle, mehr Vorschriften, aber keine neue Haltung, mehr Überwachung, aber keinen echten Schutz vor rechts. Ich sage es mal so, wie es ein wichtiger Dichter und Denker meiner Generation gesagt hat: „Solidarisch nur mit Menschen, nie mit Staat und Polizei“. Und genau darum geht es hier. Vertrauen schafft man nicht durch Kontrolle, sondern durch Haltung. Wenn Sie wirklich etwas für die Truppe tun wollen, empfehle ich ein Gesetz für eine bessere Gesundheitsvorsorge und eine starke Militärseelsorge für die Soldatinnen und Soldaten. Da sind wir sicherlich dabei. Danke.",
      "preview": "Herr Präsident! Werte Demokratinnen und Demokraten! Dieses Gesetz will unsere militärische Sicherheit stärken. Aber ich frage Sie: Sicherheit für wen..."
    }
  ],
  "count": 177
}